<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/176/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>psicanálise</title>
    <link>http://desvio.cc/taxonomy/term/176/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>O século do self</title>
    <link>http://desvio.cc/blog/o-seculo-do-self</link>
    <description>&lt;p&gt;Assisti h&amp;aacute; algumas semanas aos quatro epis&amp;oacute;dios do document&amp;aacute;rio &lt;a href=&quot;http://www.bbc.co.uk/bbcfour/documentaries/features/century_of_the_self.shtml&quot;&gt;The Century of the Self&lt;/a&gt;, lan&amp;ccedil;ado em 2002 pela BBC. &amp;Eacute; uma bela produ&amp;ccedil;&amp;atilde;o que conta como as teorias da psican&amp;aacute;lise e seus derivados foram utilizadas de maneira deliberada para formar uma sociedade individualista, consumista, politicamente infantilizada e superficial. O document&amp;aacute;rio come&amp;ccedil;a&amp;nbsp;relatando a influ&amp;ecirc;ncia que&amp;nbsp;&lt;a href=&quot;http://en.wikipedia.org/wiki/Edward_Bernays&quot;&gt;Edward Bernays&lt;/a&gt;, sobrinho de Freud e praticamente criador daquilo que nos Estados Unidos &amp;eacute; chamado de PR, &amp;quot;rela&amp;ccedil;&amp;otilde;es p&amp;uacute;blicas&amp;quot; (em um sentido que mistura o que no Brasil a gente entende pelos nomes publicidade e rela&amp;ccedil;&amp;otilde;es p&amp;uacute;blicas), exerceu na forma&amp;ccedil;&amp;atilde;o dos imagin&amp;aacute;rios contempor&amp;acirc;neos daquele povo e do mundo. Depois investiga a fundo como diversas cria&amp;ccedil;&amp;otilde;es do mundo da psicologia foram apropriados pela ind&amp;uacute;stria e pela classe pol&amp;iacute;tica.&lt;/p&gt;
&lt;p&gt;O document&amp;aacute;rio avan&amp;ccedil;a at&amp;eacute; a reelei&amp;ccedil;&amp;atilde;o de Clinton nos EUA e a elei&amp;ccedil;&amp;atilde;o de Tony Blair no Reino Unido, mostrando um monte de casos reais de verdadeiras conspira&amp;ccedil;&amp;otilde;es para tolher o direito &amp;agrave; democracia, transformar as pessoas em meras engrenagens da estrutura internacional capital-consumista e oferecer fragmentos de satisfa&amp;ccedil;&amp;atilde;o em forma de produtos - o que diminui o impulso por transforma&amp;ccedil;&amp;atilde;o.&lt;br /&gt;
&amp;Eacute; uma discuss&amp;atilde;o triste, e nisso se mistura com a perspectiva dos &lt;a href=&quot;http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;amp;tipo=2&amp;amp;isbn=8575961187&quot;&gt;Futuros Imagin&amp;aacute;rios&lt;/a&gt;&amp;nbsp;de Richard Barbrook. O mesmo Bernays, inclusive, foi um dos respons&amp;aacute;veis da feira mundial de Nova Iorque em 1939, que abriria o caminho para a feira de 1964 que &amp;eacute; a espinha dorsal do livro de Barbrook.&lt;/p&gt;
&lt;p&gt;Document&amp;aacute;rio obrigat&amp;oacute;rio. Eu s&amp;oacute; acho uma pena que ele pare justamente antes da era Bush. Gostaria de ver uma an&amp;aacute;lise parecida dos dias de hoje.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PS.:&lt;/strong&gt; esse tipo de produ&amp;ccedil;&amp;atilde;o d&amp;aacute; uma inveja da televis&amp;atilde;o p&amp;uacute;blica levada a s&amp;eacute;rio...&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/o-seculo-do-self#comments</comments>
 <category domain="http://desvio.cc/tag/documentario">documentário</category>
 <category domain="http://desvio.cc/tag/psicanalise">psicanálise</category>
 <category domain="http://desvio.cc/tag/tv">tv</category>
 <category domain="http://desvio.cc/tag/video">video</category>
 <pubDate>Wed, 13 Apr 2011 01:23:11 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">200 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>