<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/219/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>antropologia</title>
    <link>http://desvio.cc/taxonomy/term/219/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Os Mendi e a gambiologia</title>
    <link>http://desvio.cc/blog/os-mendi-e-gambiologia</link>
    <description>&lt;p&gt;Tra&amp;ccedil;os de Gambiologia em Sahlins: &amp;quot;&lt;a href=&quot;http://www.scielo.br/scielo.php?script=sci_arttext&amp;amp;pid=S0104-93131997000100002&quot;&gt;O &amp;#39;pessimismo sentimental&amp;#39; e a experi&amp;ecirc;ncia etnogr&amp;aacute;fica: por que a cultura n&amp;atilde;o &amp;eacute; um &amp;#39;objeto&amp;#39; em via de extin&amp;ccedil;&amp;atilde;o&lt;/a&gt;&amp;quot;.&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Os Mendi fazem at&amp;eacute; j&amp;oacute;ias a partir do lixo europeu. Quando Lederman e seu marido, Mike Merrill, iniciaram seu projeto de pesquisa, eles - compreende-se bem por qu&amp;ecirc; - lamentaram a indig&amp;ecirc;ncia dos Mendi, ao inv&amp;eacute;s de saudar sua criatividade. Que outra conclus&amp;atilde;o se poderia tirar de um povo que fabricava pulseiras a partir de latas de conserva e chap&amp;eacute;us a partir de embalagens de p&amp;atilde;o? De gente que, ap&amp;oacute;s haver passado toda a sua vida descal&amp;ccedil;a, agora andava com galochas largu&amp;iacute;ssimas, ou &amp;agrave;s vezes com um p&amp;eacute; s&amp;oacute; de uma galocha rasgada? De um povo que comprava r&amp;aacute;dios caros que, entretanto, logo quebravam e n&amp;atilde;o tinham como ser consertados? Merrill, um especialista em hist&amp;oacute;ria do trabalho, concluiu que, embora essa apropria&amp;ccedil;&amp;atilde;o do refugo da &amp;quot;civiliza&amp;ccedil;&amp;atilde;o&amp;quot; n&amp;atilde;o possu&amp;iacute;sse nenhum significado funcional, ela devia significar algo &amp;frac34; provavelmente um sentimento de priva&amp;ccedil;&amp;atilde;o afrontosa. &amp;quot;Um p&amp;eacute; de sapato&amp;quot;, escreveu ele em seu di&amp;aacute;rio, &amp;quot;n&amp;atilde;o tem utilidade, e provavelmente at&amp;eacute; dificulta o andar (sobretudo se est&amp;aacute; sem o salto... ). Mas um p&amp;eacute; de sapato significa alguma coisa. Significa um desejo, por parte do dono, de ter um &lt;i&gt;par&lt;/i&gt; de sapatos; e de ter n&amp;atilde;o apenas sapatos, mas tudo o mais tamb&amp;eacute;m&amp;quot; (Lederman 1986a:7). Eis que, por falta de um p&amp;eacute; de sapato, a cultura se perdeu. Utilizando uma antropologia do &lt;i&gt;ancien r&amp;eacute;gime&lt;/i&gt;, a velha l&amp;oacute;gica funcionalista da correspond&amp;ecirc;ncia necess&amp;aacute;ria entre um tipo de tecnologia e a totalidade cultural, os etn&amp;oacute;grafos se convenceram inicialmente de que os desejos dos Mendi por objetos estrangeiros iriam necessariamente atrel&amp;aacute;-los aos significados e rela&amp;ccedil;&amp;otilde;es portados por essas mercadorias, a ponto de comprometer suas formas tradicionais de exist&amp;ecirc;ncia:&lt;/p&gt;
	&lt;blockquote&gt;
		&lt;p&gt;&amp;quot;Pois machados de a&amp;ccedil;o, tecidos industrializados, carros, servi&amp;ccedil;os de mesa, arroz e peixe enlatado, pregos etc. n&amp;atilde;o s&amp;atilde;o objetos neutros [...]. Quando penetram na &amp;aacute;rea, carregam de maneira vis&amp;iacute;vel e influente suas origens sociais [...]. Os valores do mercado mundial acabam necessariamente predominando [...]. Ao fim e ao cabo, a estrutura social tradicional ser&amp;aacute; erodida pela a&amp;ccedil;&amp;atilde;o corrosiva dos artigos que agora s&amp;atilde;o usados de modo tradicional, mas que j&amp;aacute; cont&amp;ecirc;m dentro de si outras e mais poderosas inten&amp;ccedil;&amp;otilde;es&amp;quot; (Lederman 1986a:7).&lt;/p&gt;
	&lt;/blockquote&gt;
	&lt;p&gt;N&amp;atilde;o obstante, at&amp;eacute; o in&amp;iacute;cio dos anos 80, ap&amp;oacute;s toda uma gera&amp;ccedil;&amp;atilde;o de experi&amp;ecirc;ncia com o governo colonial e p&amp;oacute;s-colonial, e ap&amp;oacute;s uma experi&amp;ecirc;ncia consider&amp;aacute;vel com o mercado atrav&amp;eacute;s da venda tanto de produtos como de m&amp;atilde;o-de-obra, tal eros&amp;atilde;o ainda n&amp;atilde;o havia acontecido. Nem as mercadorias nem as rela&amp;ccedil;&amp;otilde;es envolvidas em sua aquisi&amp;ccedil;&amp;atilde;o haviam transformado as estruturas mendi de sociabilidade ou suas concep&amp;ccedil;&amp;otilde;es de uma exist&amp;ecirc;ncia humana adequada &amp;frac34; &lt;i&gt;a n&amp;atilde;o ser no sentido de as intensificar&lt;/i&gt;. Abastecidos de uma maior riqueza em dinheiro, conchas de madrep&amp;eacute;rola, porcos e bens estrangeiros, os cerimoniais cl&amp;acirc;nicos e as trocas entre parentes atingiram dimens&amp;otilde;es in&amp;eacute;ditas, tanto em termos de escala como de freq&amp;uuml;&amp;ecirc;ncia (Lederman 1985; 1986b:153). Os Mendi possuem agora cerim&amp;ocirc;nias maiores e mais parentes do que jamais tiveram. Lederman observou que as rela&amp;ccedil;&amp;otilde;es sociais ind&amp;iacute;genas haviam gerado uma demanda de moeda moderna bem maior que aquela exigida pelas inst&amp;acirc;ncias locais do mercado capitalista (1986b:232). Refletindo acerca da disposi&amp;ccedil;&amp;atilde;o dos brancos para o consumo privado, um amigo Mendi caracterizou a economia europ&amp;eacute;ia como um &amp;quot;sistema de subsist&amp;ecirc;ncia&amp;quot;, em contraposi&amp;ccedil;&amp;atilde;o ao interesse de seu pr&amp;oacute;prio povo em dar e receber, e que seria, este sim, um verdadeiro sistema de trocas (1986b:236). Por essa n&amp;atilde;o se esperava...&lt;sup&gt;&lt;a name=&quot;top13&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.scielo.br/scielo.php?script=sci_arttext&amp;amp;pid=S0104-93131997000100002#back13&quot;&gt;13&lt;/a&gt;&lt;/sup&gt;&lt;/p&gt;
	&lt;p&gt;Os Mendi, escreve Lederman, interagiam com os estrangeiros &amp;quot;sem perder o sentido de si mesmos&amp;quot; (1986b:9). O sistema cultural local &amp;quot;ainda &amp;eacute; a estrutura dentro da qual os Mendi definem, categorizam e orquestram os novos objetos e modos de agir que lhes foram apresentados durante a &amp;uacute;ltima gera&amp;ccedil;&amp;atilde;o&amp;quot; (1986b:227). Mas observe-se que invocar desse modo uma estrutura ou l&amp;oacute;gica culturais, como sendo aquilo que orquestra a transforma&amp;ccedil;&amp;atilde;o hist&amp;oacute;rica, n&amp;atilde;o &amp;eacute; o mesmo que falar de uma reprodu&amp;ccedil;&amp;atilde;o estereotipada do costume tradicional&lt;i&gt;. A tradi&amp;ccedil;&amp;atilde;o consiste aqui nos modos distintos como se d&amp;aacute; a transforma&amp;ccedil;&amp;atilde;o&lt;/i&gt;: a transforma&amp;ccedil;&amp;atilde;o &amp;eacute; necessariamente adaptada ao esquema cultural existente. Nas terras altas da Nova Guin&amp;eacute;, isso pode significar um desenvolvimento da competi&amp;ccedil;&amp;atilde;o cerimonial intercl&amp;acirc;nica, ocorrendo concomitantemente ao decl&amp;iacute;nio da guerra. Mas a competi&amp;ccedil;&amp;atilde;o pode se manifestar tamb&amp;eacute;m em projetos de constru&amp;ccedil;&amp;atilde;o de igrejas (1986b:230)&lt;sup&gt;&lt;a name=&quot;top14&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.scielo.br/scielo.php?script=sci_arttext&amp;amp;pid=S0104-93131997000100002#back14&quot;&gt;14&lt;/a&gt;&lt;/sup&gt;.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/os-mendi-e-gambiologia#comments</comments>
 <category domain="http://desvio.cc/tag/antropologia">antropologia</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mdcc">mdcc</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Thu, 19 Apr 2012 21:15:06 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">223 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>