<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/tag/redes by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:29:49 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>redes | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="redes" href="../../taxonomy/term/50/all/feed/" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_a6dd5a1c00754a83e552d6dc90a0a882/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-taxonomy one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
        <h2 class="title" id="page-title">redes</h2>                
        <div class="view view-taxonomy-term view-id-taxonomy_term view-display-id-page view-dom-id-1">
    
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first">
    <div id="post-237" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="../../blog/me-organizando-posso-desorganizar/" title="Me organizando posso desorganizar">Me organizando posso desorganizar</a></h2>

    <p class="postmetadata">
    <span class="date">09 janeiro 2015</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../../blog/me-organizando-posso-desorganizar/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>H&aacute; alguns meses, encontrei o broda <a href="http://www.lerone.net/">Oliver Schultz</a> em um evento no centro de sampa. Ele me entregou alguns livros que sa&iacute;ram pelo <a href="http://postmedialab.org/">postmedialab</a>. Um deles era o <a href="http://postmedialab.org/provocative-alloys-post-media-anthology-0">Provocative Alloys</a>, que cont&eacute;m uma conversa entre Oliver, Alejo Duque e eu na qual minha parte deve soar razoavelmente datada. A conversa aconteceu antes das manifesta&ccedil;&otilde;es de junho. Ali no meio havia, se bem lembro, alguns coment&aacute;rios meus sobre a in&eacute;rcia do engajamento pol&iacute;tico no Brasil em tempos de inclus&atilde;o consumista. Infelizmente, o livro s&oacute; saiu depois que os fatos haviam contradito esses coment&aacute;rios. Me enganei, e ainda n&atilde;o entendi se fico feliz por isso ou n&atilde;o.</p>
<p>Mas havia tamb&eacute;m outras publica&ccedil;&otilde;es no meio. Nesta virada de ano tive a oportunidade de ler uma deles, o livro &quot;Organisation of the organisationless: Collective action after networks&quot;, do professor da PUC-Rio Rodrigo Nunes. Confesso que n&atilde;o conhecia o trabalho de Nunes, e achei bem interessantes algumas contribui&ccedil;&otilde;es que ele d&aacute; ao vocabul&aacute;rio das redes. Em primeiro lugar buscando formas intermedi&aacute;rias entre os extremos do indiv&iacute;duo e da multid&atilde;o. E tamb&eacute;m trabalhando quest&otilde;es que, percebi ao ler, eram de certa forma correntes nos tempos mais ativos da rede <a href="http://rede.metareciclagem.org/">MetaReciclagem</a> (que na minha opini&atilde;o, como j&aacute; falei na <a href="http://lista.metareciclagem.org/">lista</a>, j&aacute; morreu mas anda por a&iacute; como um ancestral que permanece por perto pra dar umas dicas ou incomodar de vez em quando). Nunes trata da quest&atilde;o das lideran&ccedil;as distribu&iacute;das - afirmando que existe naturalmente um papel de lideran&ccedil;as mas tamb&eacute;m o potencial para o surgimento de novas lideran&ccedil;as. Na MetaReciclagem, chegamos algumas vezes a conversar tamb&eacute;m sobre a import&acirc;ncia da autossabotagem consciente das lideran&ccedil;as - um tipo de bloqueio com a inten&ccedil;&atilde;o de anular a in&eacute;rcia que frequentemente seguia-se aos processos de ascend&ecirc;ncia. Foi interessante ver alguns desses elementos estruturados no texto de Nunes.</p>
<p>Segue abaixo uma sele&ccedil;&atilde;o de trechos que assinalei enquanto lia. Encontrei tamb&eacute;m um <a href="http://uninomade.net/tenda/a-organizacao-dos-sem-organizacao/">artigo de Nunes na Universidade N&ocirc;made</a> que trata de alguns assuntos que est&atilde;o na publica&ccedil;&atilde;o.</p>
<blockquote>
	<p>To say that leadership exists in networks while absolute horizontality does not has nothing to do with the fantasy of &lsquo;hidden leaders&rsquo; that functions, in the discourse of the media and the political class, as the underside of the fantasy of throngs of previously unrelated individuals magically coming together around a goal. (p.13)</p>
	<p>The discussion ceases to be about how to achieve absolute horizontality, which will have been demonstrated to be impossible, or how to eliminate leadership, representation and closure, and becomes about how to <em>negotiate </em>them, what <em>balances</em> to strike between openness and closure, dispersion and unity, strategic action and process and so forth. (p.13)</p>
	<p>Any description such as &lsquo;Egyptian Revolution network-system&rsquo; or &lsquo;Diren Gezi network-system&rsquo; is a <em>reflection on</em> the given network-system. That is, while they are obviously produced from within that network-system, and thus presuppose its existence, they exist at a second-order, reflexive level in which the network-system consciously apprehends itself. If the network-system is the &lsquo;movement&rsquo; in-itself, this level is the &lsquo;movement&rsquo; for-itself. We can call it the <em>network-movement</em>: the conscious, self-reflexive understanding held by some that the multiple elements and layers assembled in the network-system constitute an interacting system of actors, intentions, goals, actions, affects etc., however heterogeneous these may be. The network-movement is at once the act of self-recognition that takes place when people start talking about &lsquo;the movement&rsquo; to refer to these heterogeneous elements, and the ensemble that they have in mind when they do so. (p. 25)</p>
	<p>As such, the network-movement is a prerequisite for strategic and tactical thinking. Whereas &lsquo;the movement&rsquo; inevitably implies some presupposition of a unity that is not given, &lsquo;network-movement&rsquo; starts from a dynamic multiplicity &ndash; a dynamic system whose parts are also dynamic systems &ndash; and points towards the continuous project of the construction of <em>commons</em>, temporary or permanent, whose form is not presupposed in advance. The choice for either dispersion or unification is <em>not</em> inscribed in advance in the notion of a network-movement. On the contrary, the idea of network-movement opens the possibility that several ways of combining the two &ndash; swarming, distributed action, diversity of tactics, institutionalisation, forking, even (why not?) parties &ndash; can be selected according to what the occasion requires. Once these are considered in the context of a network-system, the point is not what solution is <em>valid</em> for the whole, but what solutions <em>work within</em> the whole. (p.29)</p>
	<p>Leadership occurs as an event in those situations in which some initiatives manage to momentarily focus and structure collective action around a goal, a place or a kind of action. They may take several forms, at different scales and in different layers, from more to less &lsquo;spontaneous&rsquo;. This could be a crowd at a protest suddenly following a handful of people in a change of direction, a small group&rsquo;s decision to camp attracting thousands of others, a newly created website attracting a lot of traffic and corporate media attention, and so forth. The most important characteristic of distributed leadership is precisely that these can, in principle, <em>come from anywhere</em>: not just <em>anyone</em> (a boost, no doubt, to activists&rsquo; egalitarian sensibilities) but literally <em>anywhere</em>. (p. 35)</p>
	<p>Distributed leadership is therefore to be understood as the combination of a topological property (the presence of hubs) and two dynamic ones (hubs can increase and decrease, and new hubs can appear or, alternatively, nodes can &lsquo;lead&rsquo; without necessarily becoming a hub or authority in the process). If the first of these entails that networks are constitutively unable to become the perfectly flat, totally transparent, absolutely horizontal media they are sometimes posited as at least potentially being, the latter two indicate the measure of democracy they can be said to have. Individual networks can of course be more or less democratic according to how distributed leadership potential is, and how open they are to new initiatives and hubs emerging. It is only if we understood &lsquo;democracy&rsquo; as synonymous with &lsquo;absolute horizontality&rsquo; that they could be called undemocratic. Horizontality, despite being an impossible goal to achieve, has its use as a regulative principle, indicating the need to cultivate the two dynamic properties of distributed leadership. (p.39)</p>
	<p>Not everyone needs to back an initiative, although it requires support proportional to its aims; but what is backed is not a group or position that exists outside the strategic wager which the initiative embodies, but the wager itself. This amounts to occupying the vanguard-function, or being a vanguard, without vanguardism. (p. 43)</p>
	<p>&nbsp;</p>
</blockquote>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_153 first"><a href="../aliadxs/" rel="tag" title="">aliadxs</a></li>
<li class="taxonomy_term_242"><a href="../commons/" rel="tag" title="">commons</a></li>
<li class="taxonomy_term_241"><a href="../desorganizar/" rel="tag" title="">desorganizar</a></li>
<li class="taxonomy_term_49"><a href="../labs/" rel="tag" title="">labs</a></li>
<li class="taxonomy_term_243"><a href="../midiatatica/" rel="tag" title="">midiatatica</a></li>
<li class="taxonomy_term_240"><a href="../organizacoes/" rel="tag" title="">organizações</a></li>
<li class="taxonomy_term_239"><a href="../postmedialab/" rel="tag" title="">postmedialab</a></li>
<li class="taxonomy_term_122"><a href="../redelabs/" rel="tag" title="">redelabs</a></li>
<li class="taxonomy_term_50 last active"><a href="." rel="tag" title="" class="active">redes</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
  </div>
  <div class="views-row views-row-2 views-row-even">
    <div id="post-199" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../../blog/materialismo-tempo-sociabilidade/" title="Materialismo, tempo, sociabilidade">Materialismo, tempo, sociabilidade</a></h2>

    <p class="postmetadata">
    <span class="date">05 abril 2011</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../../blog/materialismo-tempo-sociabilidade/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p><a href="http://twitter.com/bruces">Bruce Sterling</a>, no <a href="http://video.reboot.dk/video/486788/bruce-sterling-reboot-11">encerramento do Reboot 11</a> (em 2009):</p>
<blockquote>
<p>&quot;Para pessoas da sua gera&ccedil;&atilde;o e especialmente suas crian&ccedil;as, objetos s&atilde;o impress&otilde;es [printouts]. S&atilde;o melhor entendidos como impress&otilde;es. N&atilde;o s&atilde;o tesouros, n&atilde;o s&atilde;o coisas que voc&ecirc; quer, n&atilde;o s&atilde;o coisas para estocar, n&atilde;o s&atilde;o riqueza material, s&atilde;o basicamente relacionamentos sociais congelados. &Eacute; isso que essas cadeiras s&atilde;o, e esse pr&eacute;dio, e aquela fita isolante e tudo mais.</p>
<p>Voc&ecirc;s precisam pensar neles n&atilde;o em termos de 'Oh, eu tenho essa caneta e preciso manter minha caneta.' Voc&ecirc;s precisam pensar nesses objetos em termos de horas de tempo e volume de espa&ccedil;o.&quot;</p>
</blockquote>
<p>E mais tarde:</p>
<blockquote>
<p>&quot;Agora, voc&ecirc; pode argumentar que d&quot;eve economizar e s&oacute; comprar coisas baratas, ou tentar desmaterializar. N&atilde;o ser materialista, e contentar-se com coisas que s&atilde;o muito baratas ou org&acirc;nicas. Esse n&atilde;o &eacute; o caminho a seguir. Economizar n&atilde;o &eacute; social. Quando voc&ecirc; economiza, voc&ecirc; est&aacute; deixando outra pessoa com fome. De verdade. Se voc&ecirc; n&atilde;o der dinheiro a elas, elas n&atilde;o ter&atilde;o nenhum dinheiro. E se elas n&atilde;o te oferecerem nenhum dinheiro, voc&ecirc; n&atilde;o ter&aacute; nenhum dinheiro. Isso n&atilde;o &eacute; um fluxo social, nem mesmo um relacionamento social.&quot;&quot;</p>
</blockquote>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_175 first"><a href="../economia/" rel="tag" title="">economia</a></li>
<li class="taxonomy_term_102"><a href="../prototipagem/" rel="tag" title="">prototipagem</a></li>
<li class="taxonomy_term_50 active"><a href="." rel="tag" title="" class="active">redes</a></li>
<li class="taxonomy_term_174 last"><a href="../sterling/" rel="tag" title="">sterling</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
  </div>
  <div class="views-row views-row-3 views-row-odd">
    <div id="post-181" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../../blog/anilla-cultural-ccsp/" title="Anilla Cultural - CCSP">Anilla Cultural - CCSP</a></h2>

    <p class="postmetadata">
    <span class="date">06 dezembro 2010</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../../blog/anilla-cultural-ccsp/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>Em 24 de novembro, o <a href="http://ww2.ccebrasil.org.br/">Centro Cultural da Espanha</a> e o <a href="http://centrocultural.sp.gov.br/">Centro Cultural Vergueiro</a> organizaram um debate sobre &quot;Possibilidades criativas na internet de segunda gera&ccedil;&atilde;o&quot;, como parte do projeto <a href="http://anillacultural.net/">Anilla Cultural</a> - que est&aacute; integrando institui&ccedil;&otilde;es culturais da Am&eacute;rica Latina e Espanha atrav&eacute;s de internet (muito) r&aacute;pida. Os convidados eram <a href="http://desvirtual.com/">Giselle Beiguelman</a>, <a href="http://radiorizoma.blogspot.com/">Janete El Haouli</a>, <a href="http://lalik.net/">Lali Krotoszynski</a> e <a href="http://lucasbambozzi.net/">Lucas Bambozzi</a>, moderados por <a href="http://escapeserralheria.org/">Miguel Gondim de Castro</a>.</p>
<p>Giselle trouxe o referencial da tecnofagia. Falou sobre o <a href="http://www.google.com.br/search?sourceid=chrome&amp;client=ubuntu&amp;channel=cs&amp;ie=UTF-8&amp;q=greg%C3%B3rio+praia+ipanema">Greg&oacute;rio Praia Ipanema</a>, sobre o <a href="http://projetoeitaporra.wordpress.com/">Eita, Porra</a> e mais algumas coisas. Janete compartilhou experi&ecirc;ncias com r&aacute;dio experimental. Lali contou de suas experi&ecirc;ncias com dan&ccedil;a, rolando simultaneamente em lugares diferentes. Lucas Bambozzi mencionou diversas a&ccedil;&otilde;es de arte em rede que realizou desde os anos noventa, sugerindo que estamos em um momento de descoberta e inven&ccedil;&atilde;o - n&atilde;o temos refer&ecirc;ncias sobre o que vem por a&iacute;, &eacute; necess&aacute;rio testar diversas possibilidades.<span class="read-more"><a href="../../blog/anilla-cultural-ccsp/"><strong> &gt;&gt;Leia mais</strong></a></span></p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_148 first"><a href="../aecid/" rel="tag" title="">aecid</a></li>
<li class="taxonomy_term_155"><a href="../anilla/" rel="tag" title="">anilla</a></li>
<li class="taxonomy_term_147"><a href="../cce/" rel="tag" title="">cce</a></li>
<li class="taxonomy_term_156"><a href="../espanha/" rel="tag" title="">espanha</a></li>
<li class="taxonomy_term_50 active"><a href="." rel="tag" title="" class="active">redes</a></li>
<li class="taxonomy_term_39 last"><a href="../sampa/" rel="tag" title="">sampa</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
  </div>
  <div class="views-row views-row-4 views-row-even">
    <div id="post-140" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../../blog/cpov-wikip%c3%a9dia-e-pol%c3%adticas-de-conhecimento-livre/" title="CPOV - Wikipédia e Políticas de Conhecimento Livre">CPOV - Wikipédia e Políticas de Conhecimento Livre</a></h2>

    <p class="postmetadata">
    <span class="date">18 fevereiro 2010</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../../blog/cpov-wikip%c3%a9dia-e-pol%c3%adticas-de-conhecimento-livre/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>Recebi do pessoal do Institute of Network Cultures essa chamada&nbsp;(j&aacute; traduzida para portugu&ecirc;s!) para algumas a&ccedil;&otilde;es que buscam trazer uma perspectiva cr&iacute;tica para a Wikipedia. Mais informa&ccedil;&otilde;es <a href="http://networkcultures.org/wpmu/cpov/">aqui</a>.</p>
<p>---</p>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />  
</p>
<p align="justify"><font size="2" face="Verdana"><b>Wikip&eacute;dia e Pol&iacute;ticas de Conhecimento Livre</b><sup><b>1</b></sup></font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">Proposta para uma rede de pesquisa, duas confer&ecirc;ncias e um&nbsp;<i>reader</i><sup><i>2</i></sup></font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">Organizado pelo&nbsp;<i>Center for Internet &amp; Society</i>&nbsp;(Bangalore, &Iacute;ndia) e o&nbsp;<i>Institute of Network Culutres</i>&nbsp;(Amsterdam, Holanda)</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">N&atilde;o seria exagero dizer que a Wikip&eacute;dia est&aacute;&nbsp;prestes a se tornar, de fato, a refer&ecirc;ncia mundial do conhecimento din&acirc;mico. As vis&iacute;veis desaven&ccedil;as entre l&iacute;deres de opini&atilde;o, professores de universidade, &lsquo;evangelistas&rsquo;&nbsp;da Web 2.0 e editores com rela&ccedil;&atilde;o a exatid&atilde;o, anonimidade, confian&ccedil;a, vandalismo e per&iacute;cia parecem apenas alimentar o crescimento da Wikip&eacute;dia e sua base de usu&aacute;rios. Com respeito a isto, o que significa hoje em dia dizer que a Wikip&eacute;dia virou&nbsp;<i>mainstream</i><sup><i>3</i></sup>?&nbsp;</font>&nbsp;<span class="read-more"><a href="../../blog/cpov-wikip%c3%a9dia-e-pol%c3%adticas-de-conhecimento-livre/"><strong> &gt;&gt;Leia mais</strong></a></span></p>
          <p class="tags"><ul class="links inline"><li class="taxonomy_term_50 first active"><a href="." rel="tag" title="" class="active">redes</a></li>
<li class="taxonomy_term_105 last"><a href="../wiki/" rel="tag" title="">wiki</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
  </div>
  <div class="views-row views-row-5 views-row-odd">
    <div id="post-114" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../../blog/medialabs-pra-qu%c3%aa-mesmo-2/" title="Medialabs - pra quê mesmo? (2)">Medialabs - pra quê mesmo? (2)</a></h2>

    <p class="postmetadata">
    <span class="date">05 dezembro 2009</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../../blog/medialabs-pra-qu%c3%aa-mesmo-2/#comment">4</a></span>
  </p>
  

 <div class="entry">
    <p>Continuando um <a href="../medialab/">assunto</a> dos &uacute;ltimos dois posts:&nbsp;h&aacute; uns meses fui convidado para uma conversa em sampa sobre medialabs. N&atilde;o pude estar presente, mas mandei umas considera&ccedil;&otilde;es por email. Alguns argumentos s&atilde;o os mesmos do <a href="http://desvio.weblab.tk/blog/medialabs-pra-quê-mesmo-1">&uacute;ltimo post</a>, mas aqui eu dissertei mais sobre eles:</p>
<blockquote>
<p>Quero primeiro me apresentar: sou Felipe Fonseca, um dos fundadores da rede MetaReciclagem, que conta com algumas centenas de pessoas em todo o Brasil atuando na apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias da informa&ccedil;&atilde;o para finalidades diversas: arte, educa&ccedil;&atilde;o, transforma&ccedil;&atilde;o social, etc. Trabalhei nos primeiros anos da a&ccedil;&atilde;o Cultura Digital no projeto Cultura Viva do Minc, e hoje sou um dos articuladores do n&uacute;cleo Desvio do Weblab.tk, que atua principalmente com experimenta&ccedil;&atilde;o em novas m&iacute;dias. Tamb&eacute;m sou um dos criadores da rede internacional Bricolabs, que conta com integrantes em todo o mundo.<span class="read-more"><a href="../../blog/medialabs-pra-qu%c3%aa-mesmo-2/"><strong> &gt;&gt;Leia mais</strong></a></span></p></blockquote>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_56 first"><a href="../arte/" rel="tag" title="">arte</a></li>
<li class="taxonomy_term_87"><a href="../medialab/" rel="tag" title="">medialab</a></li>
<li class="taxonomy_term_50 last active"><a href="." rel="tag" title="" class="active">redes</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_comments last"><a href="../../blog/medialabs-pra-qu%c3%aa-mesmo-2/#comments" title="Ir para o primeiro comentário deste post.">4 comentários</a></li>
</ul>  <div class="postbottom"></div>
</div>
  </div>
  <div class="views-row views-row-6 views-row-even">
    <div id="post-113" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../../blog/medialabs-pra-qu%c3%aa-mesmo-1/" title="Medialabs - pra quê mesmo? (1)">Medialabs - pra quê mesmo? (1)</a></h2>

    <p class="postmetadata">
    <span class="date">05 dezembro 2009</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../../blog/medialabs-pra-qu%c3%aa-mesmo-1/#comment">3</a></span>
  </p>
  

 <div class="entry">
    <p>Do texto para um projeto que n&atilde;o saiu, h&aacute; uns meses:</p>
<blockquote>
<p>Em mar&ccedil;o passado, durante uma das sess&otilde;es do Paralelo, o ingl&ecirc;s Mike Stubbs questionou qual era o papel de um centro de artes nos dias de hoje. A pergunta pode ser estendida para o contexto dos medialabs: em um cen&aacute;rio no qual o acesso a tecnologias de produ&ccedil;&atilde;o e publica&ccedil;&atilde;o de m&iacute;dias est&aacute; cada vez mais facilitado, um cen&aacute;rio em que as redes abertas fazem a informa&ccedil;&atilde;o circular diretamente entre as pessoas, qual a raz&atilde;o de existir um laborat&oacute;rio de m&iacute;dia? A din&acirc;mica do trabalho criativo tem se transformado de forma cada vez mais r&aacute;pida, e a estrat&eacute;gia &quot;build it and they'll come&quot; n&atilde;o faz mais sentido. Para incentivar a produ&ccedil;&atilde;o criativa, &eacute; necess&aacute;ria uma sensa&ccedil;&atilde;o de liberdade de apropria&ccedil;&atilde;o e de gest&atilde;o compartilhada, no sentido da reconstru&ccedil;&atilde;o da pr&oacute;pria id&eacute;ia de espa&ccedil;o p&uacute;blico.</p>
<p>Mais do que oferecer simplesmente uma estrutura, os medialabs mais interessantes de hoje em dia - hangar, medialab prado, eyebeam, entre outros - engajam-se em di&aacute;logo cada vez mais aberto e cr&iacute;tico com o meio com o qual se relacionam, e tornam-se espa&ccedil;os de refer&ecirc;ncia e interc&acirc;mbio, cabe&ccedil;as de rede, muito mais agenciando conversas do que expressando sua pr&oacute;pria perspectiva.</p>
<p>Esse di&aacute;logo reside potencialmente em qualquer espa&ccedil;o, desde que se baseie em uma posi&ccedil;&atilde;o de abertura aut&ecirc;ntica. Em um primeiro momento, toda conversa nesse sentido vai parecer a reafirma&ccedil;&atilde;o de posi&ccedil;&otilde;es j&aacute; existentes: as pessoas v&atilde;o reclamar da mesma coisa que j&aacute; reclamaram, colocar demandas que j&aacute; sabem que t&ecirc;m. Mas trabalhando alguns fatores-chave &eacute; poss&iacute;vel ir al&eacute;m e construir uma conversa propositiva de ocupa&ccedil;&atilde;o e apropria&ccedil;&atilde;o coletivas de espa&ccedil;os simb&oacute;licos.</p>
<h2>Apropria&ccedil;&atilde;o de redes</h2>
<p>Da mesma forma que com os medialabs, a cria&ccedil;&atilde;o e dinamiza&ccedil;&atilde;o de redes n&atilde;o pode se limitar &agrave; estrutura. Um tra&ccedil;o caracter&iacute;stico das culturas brasileiras &eacute; justamente a for&ccedil;a que as redes adquirem no cotidiano. Chama a aten&ccedil;&atilde;o em todo o mundo o nosso n&iacute;vel profundo de apropria&ccedil;&atilde;o de ambientes sociais online, o recorde mundial de horas conectados, a  naturalidade da gram&aacute;tica da rede. Algumas das iniciativas brasileiras mais relevantes no  cen&aacute;rio da m&iacute;dia eletr&ocirc;nica s&atilde;o exatamente aquelas que se configuram como redes abertas (por exemplo, projetos que venceram ou levaram men&ccedil;&atilde;o honrosa no Prix Ars Electronica - Overmundo, MetaReciclagem, M&iacute;dia T&aacute;tica). Queremos tratar essa perspectiva n&atilde;o s&oacute; como ferramenta ou estrutura, mas como eixo conceitual, a constru&ccedil;&atilde;o de novos horizontes sobre espa&ccedil;os experimentais e de produ&ccedil;&atilde;o art&iacute;stica, e entender como isso dialoga com nossa maneira &uacute;nica de negociar os espa&ccedil;os cotidianos. Em outras palavras, n&atilde;o s&oacute; usar uma rede  para falar sobre arte, mas essencialmente tratar a pr&oacute;pria rede como um projeto experimental.<span class="read-more"><a href="../../blog/medialabs-pra-qu%c3%aa-mesmo-1/"><strong> &gt;&gt;Leia mais</strong></a></span></p>
</blockquote>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_56 first"><a href="../arte/" rel="tag" title="">arte</a></li>
<li class="taxonomy_term_87"><a href="../medialab/" rel="tag" title="">medialab</a></li>
<li class="taxonomy_term_50 last active"><a href="." rel="tag" title="" class="active">redes</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_comments last"><a href="../../blog/medialabs-pra-qu%c3%aa-mesmo-1/#comments" title="Ir para o primeiro comentário deste post.">3 comentários</a></li>
</ul>  <div class="postbottom"></div>
</div>
  </div>
  <div class="views-row views-row-7 views-row-odd">
    <div id="post-63" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../../blog/interdepend%c3%aancia-enredada/" title="Interdependência enredada">Interdependência enredada</a></h2>

    <p class="postmetadata">
    <span class="date">07 setembro 2009</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../../blog/interdepend%c3%aancia-enredada/#comment">1</a></span>
  </p>
  

 <div class="entry">
    <p><i>Mandando minha colabora&ccedil;&atilde;o para a blogagem coletiva do <a href="http://tinyurl.com/interdependencia">Dia da In(ter)depend&ecirc;ncia</a>.</i></p>
<p><a href="http://tinyurl.com/interdependencia"><img border="0" align="right" src="http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/interdependencia.png" alt="" /></a>Por conta de alguns movimentos recentes, mas ainda seguindo uma obsess&atilde;o que j&aacute; dura sete anos, tenho conversado bastante sobre a <a href="http://rede.metareciclagem.org/">MetaReciclagem</a> nas &uacute;ltimas semanas. Orlando trouxe uma imagem interessante - o <a href="http://reacesso.webnos.org/2009/09/07/rede-em-reacesso-em-rede/">reacesso</a> - que com certeza faz bastante sentido para mim. No processo de coleta e compila&ccedil;&atilde;o do <a href="http://mutirao.metareciclagem.org/livro/História-da-MetaReciclagem-Histórias-de-MetaReciclagem">Hist&oacute;ria da / Hist&oacute;rias de MetaReciclagem</a>, uma das coisas mais importantes para mim foi poder revisitar hoje - com um pouquinho mais de experi&ecirc;ncia - as a&ccedil;&otilde;es, ideias e insights do passado, minhas e nossas.</p>
<p>Tem um aspecto obviamente constrangedor: eu certamente n&atilde;o escreveria algumas coisas, n&atilde;o tomaria algumas decis&otilde;es, e colocaria algumas coisas de modo diferente hoje em dia. Mas tamb&eacute;m traz a possibilidade de aplicar uma perspectiva hist&oacute;rica - afinal sete anos n&atilde;o s&atilde;o t&atilde;o pouco tempo - e entender como as ideias se desenrolam e desenvolvem com o tempo. Essa dobra ajuda a trazer novas possibilidades para o futuro, ao passo que tamb&eacute;m segura um pouco a megalomania (hm, ok, n&atilde;o segura muito n&atilde;o).<span class="read-more"><a href="../../blog/interdepend%c3%aancia-enredada/"><strong> &gt;&gt;Leia mais</strong></a></span></p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_24 first"><a href="../metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_50 last active"><a href="." rel="tag" title="" class="active">redes</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_comments last"><a href="../../blog/interdepend%c3%aancia-enredada/#comments" title="Ir para o primeiro comentário deste post.">1 comentário</a></li>
</ul>  <div class="postbottom"></div>
</div>
  </div>
  <div class="views-row views-row-8 views-row-even">
    <div id="post-64" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../../blog/metaindepend%c3%aancia/" title="MetaIndependência">MetaIndependência</a></h2>

    <p class="postmetadata">
    <span class="date">07 setembro 2009</span>
    <span class="author">Por  <a href="../../desviantes/hernani-dimantas/" title="Ver perfil do usuário.">hernani dimantas</a></span>
    <span class="comments"><a href="../../blog/metaindepend%c3%aancia/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>Como diz Espinosa: Liberdade n&atilde;o &eacute; um direito. &Eacute; uma conquista. Eu acho que independ&ecirc;ncia tamb&eacute;m n&atilde;o &eacute; dada. H&aacute; de se hackear.</p>
<p>Independ&ecirc;ncia desde sempre foi a proposta do <a href="http://rede.metareciclagem.org/">MetaReciclagem</a>. N&atilde;o foi por acaso que o <a href="http://rede.metareciclagem.org/">MetaRec</a> entrou no circuito da m&iacute;dia t&aacute;tica. E, sob esse espirito tem participado efetivamente do processo de apropria&ccedil;&atilde;o da tecnologia para a transforma&ccedil;&atilde;o social.</p>
<p>N&atilde;o sei se &eacute; apenas a minha percep&ccedil;&atilde;o. Mas eu creio que o MetRec tem contribu&iacute;do de forma impactante para a revolu&ccedil;&atilde;o que fazemos parte. A pegada do nosso tempo nos apresenta mudan&ccedil;as dr&aacute;sticas de como a sociedade est&aacute; se moldando. Pensar que uma grande parte das pessoas conectadas s&atilde;o consideradas fora da lei simplesmente por baixar m&uacute;sicas, filmes, publicar conte&uacute;do propriet&aacute;rio. Projetos como o sabotagem apenas informam que a multid&atilde;o hiperconectrada n&atilde;o est&aacute; afins de respeitar o copyright. Ningu&eacute;m segura essa explos&atilde;o de necessidades.</p>
<p>Copyright &eacute; apenas uma quest&atilde;o. N&atilde;o adianta conhecer o que est&aacute; invis&iacute;vel para uma grande parte da popula&ccedil;&atilde;o.  Atuar no gap informacional em quaisquer inst&acirc;ncias tem sido o nosso campo de a&ccedil;&atilde;o. Oficinas, conversas, desconfer&ecirc;ncias s&atilde;o espa&ccedil;os de agenciamentos coletivos. O conhecimento quer ser livre. As pessoas querem o acesso livre. Esse &eacute; um enclave para se conquistar. A MetaIndep&ecirc;ncia de links, de agenciamentos, de generosidades e daquilo que nos faz continuar a ser humanos. Essa &eacute;  a forma da revolu&ccedil;&atilde;o se propagar.<span class="read-more"><a href="../../blog/metaindepend%c3%aancia/"><strong> &gt;&gt;Leia mais</strong></a></span></p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_66 first"><a href="../interindepend%c3%aancia/" rel="tag" title="">interindependência</a></li>
<li class="taxonomy_term_65"><a href="../marketinghacker/" rel="tag" title="">marketinghacker</a></li>
<li class="taxonomy_term_24"><a href="../metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_50 last active"><a href="." rel="tag" title="" class="active">redes</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/hernani-dimantas/" title="Read hernani dimantas&#039;s latest blog entries.">blog de hernani dimantas</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
  </div>
  <div class="views-row views-row-9 views-row-odd">
    <div id="post-56" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../../blog/sem-fio-plataforma-et%c3%a9rea/" title="Sem fio - plataforma etérea">Sem fio - plataforma etérea</a></h2>

    <p class="postmetadata">
    <span class="date">05 setembro 2009</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../../blog/sem-fio-plataforma-et%c3%a9rea/#comment">1</a></span>
  </p>
  

 <div class="entry">
    <p>Como comentei no <a href="http://desvio.weblab.tk/blog/sem-fio-contexto-caminhos-e-bases">post anterior</a>, j&aacute; h&aacute; algum tempo temos articulado refer&ecirc;ncias sobre possibilidades relacionadas a redes sem fio. No come&ccedil;o era uma curiosidade t&eacute;cnica, mais uma potencial expans&atilde;o de horizontes do eterno jogo de descoberta que &eacute; brincar com tecnologia livre (o que faz com que muita gente - eu inclu&iacute;do - acabe se dedicando a projetos que n&atilde;o dizem nada para outras pessoas, justamente porque n&atilde;o conseguem explicar essa dimens&atilde;o do fasc&iacute;nio da descoberta, mas isso &eacute; outro assunto). Com o tempo, acabei misturando a pesquisa de redes sem fio com a explora&ccedil;&atilde;o conceitual de paralelos entre magia e tecnologia (mais sobre isso no meu <a href="http://tecnomagxs.wordpress.com/">blog de tecnomagia</a>). Tamb&eacute;m come&ccedil;ava a formular uma quest&atilde;o: como pode se articular a perspectiva da <a href="http://rede.metareciclagem.org/">MetaReciclagem</a> e das v&aacute;rias <a href="http://mimosa.metareciclagem.org/">mimoSas</a> que rolaram por a&iacute; - que demonstram de maneira muito concreta o potencial da apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias - com esse universo mais et&eacute;reo das redes sem fio.<span class="read-more"><a href="../../blog/sem-fio-plataforma-et%c3%a9rea/"><strong> &gt;&gt;Leia mais</strong></a></span></p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_56 first"><a href="../arte/" rel="tag" title="">arte</a></li>
<li class="taxonomy_term_29"><a href="../caixa-preta/" rel="tag" title="">caixa-preta</a></li>
<li class="taxonomy_term_21"><a href="../espa%c3%a7o-p%c3%bablico/" rel="tag" title="">espaço público</a></li>
<li class="taxonomy_term_24"><a href="../metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_50 active"><a href="." rel="tag" title="" class="active">redes</a></li>
<li class="taxonomy_term_20"><a href="../software-livre/" rel="tag" title="">software livre</a></li>
<li class="taxonomy_term_57 last"><a href="../wireless/" rel="tag" title="">wireless</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_comments last"><a href="../../blog/sem-fio-plataforma-et%c3%a9rea/#comments" title="Ir para o primeiro comentário deste post.">1 comentário</a></li>
</ul>  <div class="postbottom"></div>
</div>
  </div>
  <div class="views-row views-row-10 views-row-even views-row-last">
    <div id="post-54" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../../blog/sem-fio-contexto-caminhos-e-bases/" title="Sem fio - contexto, caminhos e bases">Sem fio - contexto, caminhos e bases</a></h2>

    <p class="postmetadata">
    <span class="date">04 setembro 2009</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../../blog/sem-fio-contexto-caminhos-e-bases/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>Uma das obsess&otilde;es fundadoras do projeto met&aacute;:fora e da <a href="http://rede.metareciclagem.org/">MetaReciclagem</a> era a ideia de mobilidade e de redes sem fio. Alguns dos primeiros rascunhos de projeto que surgiram tinham a ver com dispositivos m&oacute;veis, e uma das for&ccedil;as motrizes que nos fizeram necessitar de computadores para experi&ecirc;ncias era uma ideia alimentada pelo <a href="http://imaginarios.net/dpadua">dpadua</a> de criar infra-estruturas de rede aut&ocirc;nomas com base nos projetos de redes wi-fi metropolitanas. De l&aacute; pra c&aacute;, percorremos muitos caminhos paralelos, fizemos um monte de experi&ecirc;ncias, mas essa possibilidade sempre nos acompanhou.<span class="read-more"><a href="../../blog/sem-fio-contexto-caminhos-e-bases/"><strong> &gt;&gt;Leia mais</strong></a></span></p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_31 first"><a href="../apropria%c3%a7%c3%a3o-cr%c3%adtica/" rel="tag" title="">apropriação crítica</a></li>
<li class="taxonomy_term_50 active"><a href="." rel="tag" title="" class="active">redes</a></li>
<li class="taxonomy_term_57 last"><a href="../wireless/" rel="tag" title="">wireless</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
  </div>
    </div>
  
      <div class="item-list"><ul class="pager"><li class="pager-current first">1</li>
<li class="pager-item"><a href="index1.html?page=1&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 2" class="active">2</a></li>
<li class="pager-next"><a href="index1.html?page=1&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a próxima página" class="active">próximo ›</a></li>
<li class="pager-last last"><a href="index1.html?page=1&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a última página" class="active">fim »</a></li>
</ul></div>  
  
  
  
  
</div>       </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="." class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/tag/redes by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:30:02 GMT -->
</html>
