<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/163/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>sensores</title>
    <link>http://desvio.cc/taxonomy/term/163/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Simpósio Arte.mov</title>
    <link>http://desvio.cc/blog/simposio-artemov</link>
    <description>&lt;p&gt;N&amp;atilde;o consegui estar presente no Simp&amp;oacute;sio do &lt;a href=&quot;http://artemov.net/saopaulo&quot;&gt;Arte.mov de S&amp;atilde;o Paulo&lt;/a&gt;, e na &amp;uacute;nica noite que tinha livre em casa tentei ver algumas das apresenta&amp;ccedil;&amp;otilde;es pelo stream. Digo tentei, porque s&amp;oacute; consegui encontrar o stream com &amp;aacute;udio da tradu&amp;ccedil;&amp;atilde;o simult&amp;acirc;nea, e era praticamente imposs&amp;iacute;vel assisti-lo. Fiz um esfor&amp;ccedil;o grande para acompanhar a apresenta&amp;ccedil;&amp;atilde;o do meu amigo &lt;a href=&quot;http://burbane.org&quot;&gt;Andr&amp;eacute;s Burbano&lt;/a&gt;&amp;nbsp;e tentei ver Mark Shepard falando sobre a &lt;a href=&quot;http://survival.sentientcity.net/&quot;&gt;Sentient City&lt;/a&gt; (mas desisti depois de alguns minutos).&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O blog do Arte.mov &lt;a href=&quot;http://www.artemov.net/saopaulo/?p=202&quot;&gt;conta um pouco&lt;/a&gt; sobre a provocadora palestra de Burbano:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;(...)&amp;nbsp;Andres discorreu sobre a hist&amp;oacute;ria da tecnologia, seu desenvolvimento atrav&amp;eacute;s dos s&amp;eacute;culos e sua import&amp;acirc;ncia para o desenvolvimento da ci&amp;ecirc;ncia.&lt;/p&gt;
&lt;p&gt;(...) destacou que muitos pioneiros da tecnologia foram padres, como o Padre Landell, ga&amp;uacute;cho,  considerado o &amp;ldquo;pai brasileiro&amp;rdquo; do r&amp;aacute;dio. O padre Landell foi pioneiro na transmiss&amp;atilde;o da voz humana sem fio (radioemiss&amp;atilde;o e telefonia por radio). Lembrou tamb&amp;eacute;m Bartolomeu de Gusm&amp;atilde;o, o &amp;ldquo;padre voador&amp;rdquo;, padre jesu&amp;iacute;ta nascido em Santos, ent&amp;atilde;o territ&amp;oacute;rio portugu&amp;ecirc;s do Brasil.  O padre estudou na Universidade de Coimbra em 1705, onde desenvolvia seus interesses pela Matem&amp;aacute;tica e a F&amp;iacute;sica e pediu ao governo portugu&amp;ecirc;s a patente para um &amp;ldquo;instrumento para se andar pelo ar&amp;rdquo;. O invento, divulgado pela Europa em estampas fantasiosas que o retratavam como uma barca com formato de p&amp;aacute;ssaro, ficou conhecido como &amp;ldquo;Passarola&amp;rdquo;, e &amp;eacute;, na realidade, o que hoje conhecemos como bal&amp;atilde;o. A hist&amp;oacute;ria do Padre Bartolomeu e sua fabulosa Passarola &amp;ndash; que acabou levando-o &amp;agrave; Inquisi&amp;ccedil;&amp;atilde;o - foi retratada por Jos&amp;eacute; Saramago no livro &amp;ldquo;Memorial do Convento&amp;rdquo;. Andres destacou tamb&amp;eacute;m a import&amp;acirc;ncia da R&amp;aacute;dio Sutatenza, criada em 1947 pelo padre Jos&amp;eacute; Joaqu&amp;iacute;n Salcedo, na Col&amp;ocirc;mbia, a primeira r&amp;aacute;dio comunit&amp;aacute;ria da Am&amp;eacute;rica Latina&lt;/p&gt;
&lt;p&gt;Andres Burbano encerrou sua apresenta&amp;ccedil;&amp;atilde;o fazendo 03 propostas para o Festival Vivo arte.mov:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Baseado no fato de que o Brasil &amp;eacute; um dos poucos pa&amp;iacute;ses que n&amp;atilde;o fazem parte do &amp;ldquo;primeiro mundo&amp;rdquo; que tem um programa espacial, Andres prop&amp;otilde;e a cria&amp;ccedil;&amp;atilde;o de um programa de resid&amp;ecirc;ncias para escritores de fic&amp;ccedil;&amp;atilde;o cient&amp;iacute;fica abordarem este assunto. A literatura tamb&amp;eacute;m contribui para a compreens&amp;atilde;o da hist&amp;oacute;ria da ci&amp;ecirc;ncia e tecnologia e est&amp;iacute;mulo a novas ideias&lt;/li&gt;
    &lt;li&gt;Um evento arte.mov baseado em dirig&amp;iacute;veis, j&amp;aacute; que muitos brasileiros estiveram envolvidos &amp;ldquo;na arte de voar&amp;rdquo;.&lt;/li&gt;
    &lt;li&gt;Um t&amp;oacute;pico para o pr&amp;oacute;ximo forum: Como as midias m&amp;oacute;veis podem ser usadas como um meio de transmitir intelig&amp;ecirc;ncia?&lt;/li&gt;
&lt;/ul&gt;
&lt;/blockquote&gt;
&lt;p&gt;Mark Shepard &lt;a href=&quot;http://www.artemov.net/saopaulo/?p=209&quot;&gt;levantou&lt;/a&gt; quest&amp;otilde;es relacionadas &amp;agrave; prolifera&amp;ccedil;&amp;atilde;o de sensores e redes informacionais e o tipo de futuro que podem trazer.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O v&amp;iacute;deo das apresenta&amp;ccedil;&amp;otilde;es est&amp;aacute; dispon&amp;iacute;vel no &lt;a href=&quot;http://www.livestream.com/artemov/video?clipId=pla_b7d90bbe-2f9a-409e-b40f-a822a99943b4&amp;amp;utm_source=lslibrary&amp;amp;utm_medium=ui-thumb&quot;&gt;Livestream&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/simposio-artemov#comments</comments>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/cidade">cidade</category>
 <category domain="http://desvio.cc/tag/criatividade">criatividade</category>
 <category domain="http://desvio.cc/tag/debate">debate</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://desvio.cc/tag/invencao">invenção</category>
 <category domain="http://desvio.cc/tag/sensores">sensores</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <pubDate>Thu, 09 Dec 2010 03:09:18 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">193 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>