<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/87/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>medialab</title>
    <link>http://desvio.cc/taxonomy/term/87/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Labtolab - dia a dia</title>
    <link>http://desvio.cc/blog/labtolab-dia-dia</link>
    <description>&lt;p&gt;Estive em Madrid em Junho para participar do &lt;a href=&quot;http://www.labtolab.org&quot;&gt;Labtolab&lt;/a&gt;, encontro de medialabs europeus (com muitos convidados latinoamericanos). Comecei a contar as pr&amp;eacute;vias e a viagem &lt;a href=&quot;http://efeefe.no-ip.org/blog/labtolab-previas-e-chegada&quot;&gt;aqui&lt;/a&gt;. Esse post &amp;eacute; um relato do que rolou durante a semana que estive por l&amp;aacute;. Ainda quero escrever outro com minhas reflex&amp;otilde;es sobre o processo.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Pantalla Digital&quot; align=&quot;right&quot; src=&quot;http://farm2.static.flickr.com/1194/4722575617_0677dc87c8_m_d.jpg&quot; /&gt;No come&amp;ccedil;o da tarde da segunda-feira, caminhei at&amp;eacute; a Plaza de las Letras. O Medialab Prado fica atualmente no subsolo da pra&amp;ccedil;a, com janelas viradas para uma rampa de acesso. Em um dos cantos da pra&amp;ccedil;a, uma tela digital gigantesca decora a parede do que vir&amp;aacute; a ser a nova sede do Medialab, com instala&amp;ccedil;&amp;otilde;es quatro ou vezes maiores do que hoje em dia.&lt;/p&gt;
&lt;p&gt;Descendo a rampa, j&amp;aacute; vi a programa&amp;ccedil;&amp;atilde;o do m&amp;ecirc;s estampada na janela em letras adesivas, um detalhe sutil que mostra a preocupa&amp;ccedil;&amp;atilde;o do Medialab em ter uma interface p&amp;uacute;blica, em vez de fechar-se no pr&amp;oacute;prio umbigo. Em frente &amp;agrave; escada que d&amp;aacute; acesso ao subsolo, mais uma tela onde sempre est&amp;aacute; rodando alguma obra interativa. Abri a pesada porta. Logo na entrada, um monte de arm&amp;aacute;rios de tela com equipamentos e materiais, &amp;agrave; esquerda. No lado oposto, o balc&amp;atilde;o de recep&amp;ccedil;&amp;atilde;o, com material da programa&amp;ccedil;&amp;atilde;o corrente.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Programação Medialab Prado&quot; src=&quot;http://farm2.static.flickr.com/1106/4723248082_6020dcf2a4_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A &amp;aacute;rea principal do Medialab estava montada como audit&amp;oacute;rio. As cadeiras, ent&amp;atilde;o voltadas para o fundo, geralmente ficam dobradas e penduradas em uma estrutura de aramados na parede. Tudo muito m&amp;oacute;vel, mas bem pr&amp;aacute;tico e organizado. Ao longo da parede direita, uma fileira de bancadas com uns poucos computadores para quem quiser usar. Do lado esquerdo, a impressora 3D montada durante um workshop do pessoal do &lt;a href=&quot;http://makerbot.com&quot;&gt;Makerbot&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Makerbot montada&quot; src=&quot;http://farm2.static.flickr.com/1168/4722600363_194ea83876_d.jpg&quot; /&gt;&lt;br /&gt;
O labtolab come&amp;ccedil;ou com uma apresenta&amp;ccedil;&amp;atilde;o geral do evento por Marcos Garcia. Comentou sobre o interc&amp;acirc;mbio de modos de produ&amp;ccedil;&amp;atilde;o, a meu ver t&amp;atilde;o importante quanto a circula&amp;ccedil;&amp;atilde;o da produ&amp;ccedil;&amp;atilde;o em si. Em seguida, se apresentaram pessoas dos laborat&amp;oacute;rios que organizavam o encontro. Gente de Nantes (&lt;a href=&quot;http://home.crealab.info/&quot;&gt;Crealab&lt;/a&gt;), Bruxelas (&lt;a href=&quot;http://www.constantvzw.org/site/&quot;&gt;Constant&lt;/a&gt;), Budapeste (&lt;a href=&quot;http://kitchenbudapest.hu/&quot;&gt;Kitchen Budapest&lt;/a&gt;), Londres (&lt;a href=&quot;http://area10.info&quot;&gt;Area10&lt;/a&gt;) e do pr&amp;oacute;prio Medialab Prado. Tamb&amp;eacute;m conheci pessoal de Lima (&lt;a href=&quot;http://escuelab.org&quot;&gt;Escuelab&lt;/a&gt;), C&amp;oacute;rdoba (&lt;a href=&quot;http://www.modular.org.ar/nos.html&quot;&gt;Modular&lt;/a&gt;), Tijuana (&lt;a href=&quot;http://protolab.ws&quot;&gt;Protolab&lt;/a&gt;), Buenos Aires (&lt;a href=&quot;http://www.cceba.org.ar/v2/index.php?option=com_content&amp;amp;view=section&amp;amp;layout=blog&amp;amp;id=6&amp;amp;Itemid=57&quot;&gt;CCE&lt;/a&gt;), Lisboa (&lt;a href=&quot;http://culturalivre.eu/&quot;&gt;Cultura Livre Associa&amp;ccedil;&amp;atilde;o&lt;/a&gt;) e mais &lt;a href=&quot;http://www.labtolab.org/~labtolab/wiki/index.php/Medialab-Prado_Meeting#List_of_participants_.28provisional.29&quot;&gt;um monte de gente&lt;/a&gt;. Muitas vis&amp;otilde;es aproximadas mas com uma grande diversidade de m&amp;eacute;todos, perspectivas e atua&amp;ccedil;&amp;atilde;o. Tamb&amp;eacute;m conheci finalmente o pessoal do &lt;a href=&quot;http://marginaliaproject.com/lab/&quot;&gt;Marginalia Projects&lt;/a&gt;, de BH.&lt;/p&gt;
&lt;p&gt;
&lt;img alt=&quot;Futura sede do Medialab&quot; src=&quot;http://farm2.static.flickr.com/1431/4723226248_cb280dc687_d.jpg&quot; /&gt;  
&lt;/p&gt;
&lt;p&gt;Para o almo&amp;ccedil;o, os mediadores do Medialab levaram grupos de participantes para diferentes restaurantes. T&amp;iacute;nhamos recebido envelopes com vales-refei&amp;ccedil;&amp;atilde;o da produ&amp;ccedil;&amp;atilde;o do evento. Eu fiquei no grupo que foi ao indiano Ganga. Comida razo&amp;aacute;vel, boas conversas. Cuauhtemoc, do M&amp;eacute;xico, contou sobre a estrutura e funcionamento do &lt;a href=&quot;http://cmm.cenart.gob.mx/&quot;&gt;centro multim&amp;iacute;dia&lt;/a&gt; no Centro Nacional de Artes. Alejandro Tosatti contou sobre o que tem desenvolvido na Costa Rica. &lt;a href=&quot;http://www.washington.edu/dxarts/profile_home.php?who=kudla&quot;&gt;Allison Kudla&lt;/a&gt;, norte-americana, contou um pouco sobre sua viv&amp;ecirc;ncia em uma escola de Bangalore (ela trabalhava junto com &lt;a href=&quot;http://dosislas.org&quot;&gt;Victor Vina&lt;/a&gt;, que conheci no Brasil e foi a primeira pessoa que me falou sobre o Labtolab). Entre a comida e a sobremesa, comecei a sentir o jetlag batendo e sa&amp;iacute; pra respirar um pouco.&lt;/p&gt;
&lt;p&gt;
&lt;img alt=&quot;Porta &quot; src=&quot;http://farm2.static.flickr.com/1202/4723249414_2d7fb728c6_d.jpg&quot; /&gt;  
&lt;/p&gt;
&lt;p&gt;Voltamos ao Medialab para assistir as apresenta&amp;ccedil;&amp;otilde;es dos projetos que seriam desenvolvidos no &lt;a href=&quot;http://medialab-prado.es/article/interactivos10&quot;&gt;Interactivos&lt;/a&gt;. Gostei da sele&amp;ccedil;&amp;atilde;o de projetos, que tinham um corte muito interessante na perspectiva de ci&amp;ecirc;ncia de bairro - o momento em que a ci&amp;ecirc;ncia de garagem passa a buscar di&amp;aacute;logo com a sociedade, em que o geek sai &amp;agrave; rua e busca prop&amp;oacute;sito para suas pesquisas. N&amp;atilde;o acho que todos os projetos compartilhavam dessa perspectiva, mas o contato entre eles certamente traria esse tipo de questionamento.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o consegui estar presente na abertura da exposi&amp;ccedil;&amp;atilde;o Est&amp;aacute;rter, dos artistas colombianos na &lt;a href=&quot;http://www.offlimits.es/&quot;&gt;Offlimits&lt;/a&gt;. Fui pro hotel para dormir das 22h30 &amp;agrave;s 2h30, e depois ficar lendo RSS, escrevendo emails e esperando o tempo passar. Tomei o racionado caf&amp;eacute; da manh&amp;atilde; no terra&amp;ccedil;o outra vez (com todo o cuidado para n&amp;atilde;o acordar os h&amp;oacute;spedes do &amp;uacute;ltimo andar). Voltei pro quarto, fiz um alongamento, um pouco de exerc&amp;iacute;cio e meditei por algum tempo. Depois capotei por mais um par de horas.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;A ter&amp;ccedil;a-feira come&amp;ccedil;ou com a apresenta&amp;ccedil;&amp;atilde;o das comunica&amp;ccedil;&amp;otilde;es do Interactivos. Perdi as primeiras, mas cheguei no meio da &lt;a href=&quot;http://medialab-prado.es/article/fiteiro_cultural&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o da Fabiana de Barros&lt;/a&gt;, falando sobre o &lt;a href=&quot;http://www.fiteirocultural.org/SL/sl-what.html&quot;&gt;Fiteiro Cultural&lt;/a&gt;. Depois, Gabriel Menotti apresentou sua comunica&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://medialab-prado.es/article/living_building&quot;&gt;Gambiarra - a prototyping perspective&lt;/a&gt;&amp;nbsp;(que semana passada tamb&amp;eacute;m entrou no metalivro &lt;a href=&quot;http://mutirao.metareciclagem.org/chamadas/gambiologia&quot;&gt;Gambiologia&lt;/a&gt;). Allison Kudla apresentou o projeto &lt;a href=&quot;http://medialab-prado.es/article/living_building&quot;&gt;Living Building&lt;/a&gt;. Me tocou ali n&amp;atilde;o s&amp;oacute; a din&amp;acirc;mica de um laborat&amp;oacute;rio totalmente m&amp;oacute;vel e potencialmente mais aberto ao entorno do que o normal, mas tamb&amp;eacute;m a presen&amp;ccedil;a de uma sensa&amp;ccedil;&amp;atilde;o profunda de choque cultural para uma norte-americana que parece ter aceitado bem.&lt;/p&gt;
&lt;p&gt;O almo&amp;ccedil;o foi um piquenique no parque del Retiro. Todo mundo optou pelo mais f&amp;aacute;cil e encomendou sandu&amp;iacute;ches e alguma bebida. Fiquei conversando com o pessoal do Margin&amp;aacute;lia, com Gabriel Menotti, com Kiko Mayorga do Escuelab, Wendy do Constant e outrxs. Voltei ao Medialab conversando com Marcos Garcia sobre projetos, escala, rela&amp;ccedil;&amp;otilde;es com a institucionalidade e outras batatas quentes.&lt;/p&gt;
&lt;p&gt;A tarde come&amp;ccedil;ou com a apresenta&amp;ccedil;&amp;atilde;o dos tutores. Olivier Schulbaum falou sobre todo o hist&amp;oacute;rico do &lt;a href=&quot;http://platoniq.net&quot;&gt;Platoniq&lt;/a&gt; e sobre o &lt;a href=&quot;http://youcoop.org&quot;&gt;Youcoop&lt;/a&gt;. &lt;a href=&quot;http://burbane.org&quot;&gt;Andr&amp;eacute;s Burbano&lt;/a&gt; fez uma apresenta&amp;ccedil;&amp;atilde;o sobre o trabalho de &lt;a href=&quot;http://pt.wikipedia.org/wiki/Konrad_Zuse&quot;&gt;Konrad Zuse&lt;/a&gt;. Tamb&amp;eacute;m apresentou-se &lt;a href=&quot;http://music.columbia.edu/~douglas/portfolio/index.shtml&quot;&gt;Douglas Repetto&lt;/a&gt;. Meu amigo e &lt;a href=&quot;http://bricolabs.net&quot;&gt;bricolega&lt;/a&gt; Alejo Duque chegou no meio da tarde.&lt;/p&gt;
&lt;p&gt;No fim da tarde, Landgon Winner, que estava de passagem por Madrid, contou sem muita pressa sobre como uma comunidade da qual ele faz parte conseguiu confrontar o poder de uma corpora&amp;ccedil;&amp;atilde;o (perdi os detalhes da apresenta&amp;ccedil;&amp;atilde;o por cansa&amp;ccedil;o e algum t&amp;eacute;dio). Sa&amp;iacute; de l&amp;aacute; para capotar uma horinha no hotel antes de colar no &lt;a href=&quot;http://madrid.the-hub.net&quot;&gt;The Hub&lt;/a&gt; para um convescote com os participantes dos dois eventos. Queijo, salgados e cerveja na faixa. Os tipos de conversas e questionamentos que n&amp;atilde;o rolam durante o dia. Alejo me apresentou para outros colombianos ponta firme, como Paula V&amp;eacute;lez e Alejandro Araque (que durante a tarde j&amp;aacute; tinha levantado a quest&amp;atilde;o sobre computadores usados em contextos rurais, etc.). Re-encontrei Alek Tarkowski, um dos cabe&amp;ccedil;as do creative commons Pol&amp;ocirc;nia, depois de uns tr&amp;ecirc;s anos sem v&amp;ecirc;-lo. Ele veio ao Labtolab porque est&amp;aacute; querendo criar algum tipo de espa&amp;ccedil;o por l&amp;aacute;.&lt;/p&gt;
&lt;p&gt;---&lt;br /&gt;
&lt;img alt=&quot;Intermediae&quot; align=&quot;right&quot; src=&quot;http://farm2.static.flickr.com/1094/4723228600_cb715a33a9_m_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na quarta, a programa&amp;ccedil;&amp;atilde;o seria em outro espa&amp;ccedil;o. O &lt;a href=&quot;http://www.mataderomadrid.com/&quot;&gt;Matadero&lt;/a&gt; &amp;eacute; um amplo espa&amp;ccedil;o com aquele visual de &amp;aacute;rea industrial reformada. Lembrei do SESC Pompeia e da Casa das Caldeiras. Grandes paredes de tijolos descobertos. Muito metal e vidro. Interven&amp;ccedil;&amp;otilde;es arquitet&amp;ocirc;nicas aqui e ali, uma exposi&amp;ccedil;&amp;atilde;o de uma artista colombiana que lembrava uma mimoSa. O Matadero sedia uma s&amp;eacute;rie de projetos. Um deles &amp;eacute; o &lt;a href=&quot;http://intermediae.es/&quot;&gt;Intermediae&lt;/a&gt;, que se define como um laborat&amp;oacute;rio experimental.&lt;/p&gt;
&lt;p&gt;Cheguei no come&amp;ccedil;o da apresenta&amp;ccedil;&amp;atilde;o dos coordenadores do espa&amp;ccedil;o. Eles conseguiram negociar uma grande liberdade para implementar o projeto. Apesar de existir uma inten&amp;ccedil;&amp;atilde;o de realizar exposi&amp;ccedil;&amp;otilde;es, eles conseguiram passar o primeiro ano sem se preocupar em expor nada. Como eles falaram mais de uma vez em laborat&amp;oacute;rio experimental, eu aproveitei pra esticar por l&amp;aacute; a quest&amp;atilde;o que o Lucas Bambozzi tinha levantado &lt;a href=&quot;http://culturadigital.br/redelabs/2010/06/cultura-digital-experimental-parte-1-twitter/&quot;&gt;aqui&lt;/a&gt;: se eles incorporavam o erro nos processos, e como. Eles disseram que certamente, o erro faz parte do processo - fizeram um evento que propunha que as pessoas gerenciassem a pr&amp;oacute;pria participa&amp;ccedil;&amp;atilde;o  e ningu&amp;eacute;m fez nada, e isso alimentou as decis&amp;otilde;es para um evento posterior.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Sessão de debate&quot; align=&quot;left&quot; src=&quot;http://farm2.static.flickr.com/1013/4722576721_ec14b50ebc_m_d.jpg&quot; /&gt;Em seguida, rolou uma sess&amp;atilde;o de prospec&amp;ccedil;&amp;atilde;o dos futuros poss&amp;iacute;veis do &lt;a href=&quot;http://www.kitchenbudapest.hu/en&quot;&gt;Kitchen Budapest&lt;/a&gt;. A proposta era que a equipe projetasse onde estaria at&amp;eacute; 2020, em di&amp;aacute;logo com todos os presentes. Depois da conversa beirar algum del&amp;iacute;rio de domina&amp;ccedil;&amp;atilde;o mundial, cheguei a fazer uma pergunta tentando questionar a ret&amp;oacute;rica de &amp;quot;laborat&amp;oacute;rios de m&amp;iacute;dia&amp;quot;. Algo na linha de &amp;quot;j&amp;aacute; que agora em 2020, com a crise ambiental impossibilitando as viagens de longa dist&amp;acirc;ncia e as novas possibilidades de telepresen&amp;ccedil;a, estamos todos aqui ao mesmo tempo nessa sala compartilhada virtual e em nossas casas; e agora que cada vez mais gente est&amp;aacute; usando os iBrains - implantes cerebrais propriet&amp;aacute;rios da Apple que se conectam direto ao nervo &amp;oacute;tico -, ser&amp;aacute; que n&amp;atilde;o &amp;eacute; hora de parar de usar termos como &#039;m&amp;iacute;dia&#039; e &#039;laborat&amp;oacute;rio&#039;&amp;quot;? Mas acho que n&amp;atilde;o consegui ser muito claro l&amp;aacute; (e nem aqui, na real).&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Questões debatidas&quot; src=&quot;http://farm2.static.flickr.com/1177/4722575953_98408b201d_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Depois (ou antes, n&amp;atilde;o lembro mais), os participantes foram divididos em grupos para debater duas de cinco quest&amp;otilde;es propostas pela organiza&amp;ccedil;&amp;atilde;o. Eu moderei um dos grupos, com Attila Nemes (Kibu), Rodrigo Calvo (&lt;a href=&quot;http://www.laboralcentrodearte.org/&quot;&gt;Laboral&lt;/a&gt;) e In&amp;eacute;s Salmorza (Universidade de Sevilla). Escolhemos as quest&amp;otilde;es sobre sustentabilidade e continuidade. Gravei a conversa, vou publicar trechos nas pr&amp;oacute;ximas semanas.&lt;/p&gt;
&lt;p&gt;O almo&amp;ccedil;o foi um churrasco (ou a tentativa bem-intencionada de fazer um churrasco de hamb&amp;uacute;rgueres e lingui&amp;ccedil;as) no Avant Garden do pr&amp;oacute;prio Matadero. As conversas continuaram. Paula V&amp;eacute;lez p&amp;ocirc;s som pra rodar no ambiente. Como o programa da tarde seria um planejamento sobre o pr&amp;oacute;ximo Labtolab, resolvi sair para a cidade. Antes, por&amp;eacute;m, ouvi uma participante perguntar em ingl&amp;ecirc;s sobre qual seria a continua&amp;ccedil;&amp;atilde;o dos grupos de trabalho da manh&amp;atilde;. Respondi alguma coisa, e o Menotti perguntou por que n&amp;atilde;o est&amp;aacute;vamos conversando em portugu&amp;ecirc;s. Nos apresentamos, e s&amp;oacute; a&amp;iacute; percebi, surpreso, que estava falando com a &lt;a href=&quot;http://lenara.com&quot;&gt;Lenara&lt;/a&gt;, que foi minha professora no primeiro semestre na UFRGS, quatorze anos atr&amp;aacute;s. Ela mora atualmente em Madrid, enquanto desenvolve o doutorado em Frankfurt, focando na intera&amp;ccedil;&amp;atilde;o colaborativa entre artistas. Me convenci de vez que o mundo &amp;eacute; uma esfiha de carne quando descobri que o norte-americano amigo dela que estava ao lado contou que estava morando em Dresden, a duas quadras de onde eu morei h&amp;aacute; tr&amp;ecirc;s anos.&lt;/p&gt;
&lt;p&gt;Voltei ao Medialab no fim da tarde esperando um retorno das sess&amp;otilde;es de debate da manh&amp;atilde;, mas o pessoal estava muito cansado.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Fachada de La Tabacalera&quot; src=&quot;http://farm2.static.flickr.com/1368/4723234056_9d31e11451_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na quinta-feira, a confer&amp;ecirc;ncia aconteceria na &lt;a href=&quot;http://latabacalera.net/ &quot;&gt;Tabacalera de Lavapi&amp;eacute;s&lt;/a&gt;. &amp;Eacute; um lugar fant&amp;aacute;stico, uma constru&amp;ccedil;&amp;atilde;o enorme que foi uma f&amp;aacute;brica estatal de tabaco, passou um tempo abandonada e depois foi escolhida para sediar um centro de artes. O projeto ficou parado um tempo, e mais tarde foi retomado como um centro cultural autogestionado. Um monte de gente de algumas dezenas de grupos independentes de Madrid est&amp;atilde;o envolvidos com La Tabacalera, que seria inaugurada no fim de semana seguinte &amp;agrave; nossa reuni&amp;atilde;o por l&amp;aacute;. Come&amp;ccedil;amos com uma visita pelo espa&amp;ccedil;o, de olhos fechados e em fila indiana. Nossos guias eram os franceses do Apo33/Crealab, que estavam ocupando alguns espa&amp;ccedil;os da Tabacalera. Passamos pelo por&amp;atilde;o, onde montaram um &amp;quot;medialab de alguns anos atr&amp;aacute;s&amp;quot;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Copyleft&quot; align=&quot;right&quot; src=&quot;http://farm2.static.flickr.com/1005/4722585581_b790b56db6_m_d.jpg&quot; /&gt;Passamos por um sagu&amp;atilde;o central e chegamos &amp;agrave; entrada, onde fica um mural colaborativo com as tarefas atuais. Cruzamos o &amp;quot;espacio copyleft&amp;quot;, no meio do qual fica o centro de controle das c&amp;acirc;meras de seguran&amp;ccedil;a. Enquanto pass&amp;aacute;vamos ao calmo jardim central, &lt;a href=&quot;http://www.noiser.org/noise/&quot;&gt;Julien Ottavi&lt;/a&gt; levantou um poss&amp;iacute;vel contrassenso entre a vigil&amp;acirc;ncia e o copyleft. Depois de alguma discuss&amp;atilde;o, argumentei que o problema n&amp;atilde;o eram as c&amp;acirc;meras em si, mas quem tinha o controle das imagens - a ideia de c&amp;oacute;digo livre sup&amp;otilde;e justamente que a informa&amp;ccedil;&amp;atilde;o sobre os processos perten&amp;ccedil;a a todxs envolvidxs, n&amp;atilde;o somente a um grupo fechado. Talvez uma solu&amp;ccedil;&amp;atilde;o de seguran&amp;ccedil;a condizente com a ideia de copyleft n&amp;atilde;o fosse a aus&amp;ecirc;ncia de c&amp;acirc;meras, mas definir maneiras de assegurar que toda a comunidade tenha acesso &amp;agrave;s imagens geradas pelas c&amp;acirc;meras - o que daria inclusive mais condi&amp;ccedil;&amp;otilde;es para que a comunidade soubesse o que acontece nas diferentes &amp;aacute;reas da Tabacalera.&lt;/p&gt;
&lt;p&gt;Em seguida, nos reunimos em uma sala que parece um refeit&amp;oacute;rio, ao lado do laborat&amp;oacute;rio de molhos e aromas. Assistimos a uma apresenta&amp;ccedil;&amp;atilde;o sobre a hist&amp;oacute;ria do espa&amp;ccedil;o, as circunst&amp;acirc;ncias de sua cria&amp;ccedil;&amp;atilde;o e o envolvimento com a comunidade. A apresenta&amp;ccedil;&amp;atilde;o se alongou um pouco demais, e acabou atrasando outras atividades previstas para a manh&amp;atilde;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Laboratório de Salsas e Aromas&quot; src=&quot;http://farm2.static.flickr.com/1352/4722590977_c2c8519d85_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Sa&amp;iacute; no intervalo do almo&amp;ccedil;o para ir ao centro, encontrar umas lembran&amp;ccedil;as e presentes. Tamb&amp;eacute;m comprei uma c&amp;acirc;mera fotogr&amp;aacute;fica pra mim, depois de uns sete anos sem. Voltei &amp;agrave; Tabacalera no meio da tarde, para a conversa proposta com os grupos latinoamericanos. Infelizmente, algu&amp;eacute;m decidiu separar em grupos de uma forma meio limitada: uma mesa de &amp;quot;brasileirxs&amp;quot;, uma mesa de pessoas ligadas aos Centros Culturais da Espanha, outra de pessoas envolvidas com &amp;quot;laborat&amp;oacute;rios virtuais&amp;quot;. Uma das consequ&amp;ecirc;ncias foi que os grupos latinoamericanos n&amp;atilde;o tiveram uma conversa muito din&amp;acirc;mica entre si. Na mesa do Brasil est&amp;aacute;vamos eu, o pessoal do Margin&amp;aacute;lia e Menotti, mais algumas pessoas que j&amp;aacute; conhec&amp;iacute;amos de uma forma ou outra. S&amp;oacute; reconheci o &lt;a href=&quot;http://twitter.com/josianito&quot;&gt;Josian&lt;/a&gt;, que havia conhecido em Barcelona, no meio da conversa. A conversa foi animada, mas acho que faltou um planejamento para mais interc&amp;acirc;mbio e circula&amp;ccedil;&amp;atilde;o entre as mesas.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Araque no Pecha Kucha&quot; src=&quot;http://farm2.static.flickr.com/1092/4723238280_5b548fa821_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Voltamos a p&amp;eacute; ao Medialab Prado, para uma programa&amp;ccedil;&amp;atilde;o que come&amp;ccedil;ava com Pecha Kucha e continuaria com &lt;a href=&quot;http://codelab.fr/1713&quot;&gt;aperocodelab&lt;/a&gt;. Por algum motivo, eu decidi n&amp;atilde;o apresentar nada na Pecha Kucha. Fiquei assistindo a uma s&amp;eacute;rie de apresenta&amp;ccedil;&amp;otilde;es que falavam sobre Medialabs em diferentes contextos e formatos, sempre tentando encontrar o que eles tinham em comum. Vi uma busca por expandir a experimenta&amp;ccedil;&amp;atilde;o n&amp;atilde;o s&amp;oacute; em termos de produ&amp;ccedil;&amp;atilde;o efetiva como tamb&amp;eacute;m de formas de relacionamento. Percebi de novo que a tradicional f&amp;oacute;rmula &amp;quot;arte, ci&amp;ecirc;ncia e tecnologia&amp;quot; tinha quase sempre &amp;quot;sociedade&amp;quot; como um quarto elemento. Tamb&amp;eacute;m passaram ali algumas pessoas tentando entender os medialabs (uma ou outra sem no&amp;ccedil;&amp;atilde;o do que estavam estudando), e algumas iniciativas ainda bem no come&amp;ccedil;o, mas com bastante potencial. O aperocodelab foi mais animado, e mais barulhento. Alejo come&amp;ccedil;ou de leve, mas no meio da apresenta&amp;ccedil;&amp;atilde;o do Ottavi poucas pessoas aguentaram o noise extremo.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Instalação na Tabacalera&quot; src=&quot;http://farm2.static.flickr.com/1340/4722592303_088d475cc5_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A sexta-feira seria o &amp;uacute;ltimo dia de labtolab, come&amp;ccedil;ando na Tabacalera. Os participantes do Interactivos que haviam nos acompanhado nos primeiros dias j&amp;aacute; estavam totalmente imersos na produ&amp;ccedil;&amp;atilde;o dos projetos selecionados. Pela manh&amp;atilde;, participei de duas sess&amp;otilde;es de trabalho. A primeira se chamava &amp;quot;Field of exchange: open call for residency, work exchange, mobilities&amp;quot;. Conversamos sobre a necessidade de criar mais campos de interc&amp;acirc;mbio de pessoas entre diferentes contextos - n&amp;atilde;o s&amp;oacute; artistas como tamb&amp;eacute;m o que o medialab prado chama de &amp;quot;mediadores culturais&amp;quot;. O argumento deles &amp;eacute; que o conhecimento sobre metodologia e produ&amp;ccedil;&amp;atilde;o tamb&amp;eacute;m precisa circuar. Abrimos algumas pontas de articula&amp;ccedil;&amp;atilde;o ali que espero poder desenvolver mais no futuro. Depois, segui para a sess&amp;atilde;o &amp;quot;Mapping Medialabs&amp;quot;. Muita gente boa nessa sess&amp;atilde;o, que continuava uma investiga&amp;ccedil;&amp;atilde;o que j&amp;aacute; come&amp;ccedil;ou no primeiro encontro do Labtolab, sobre identificar espa&amp;ccedil;os no mundo inteiro que podem se encaixar no cen&amp;aacute;rio de laborat&amp;oacute;rios de m&amp;iacute;dia. Foi uma boa sess&amp;atilde;o de trabalho - sa&amp;iacute; de l&amp;aacute; cadastrado em uma lista e tendo exibido algumas experi&amp;ecirc;ncias com mapeamentos e afins.&lt;/p&gt;
&lt;p&gt;Sa&amp;iacute; para a cidade - quando comprei a c&amp;acirc;mera, tinha esquecido de pedir a nota de Tax Free, e n&amp;atilde;o queria perder 18 euros t&amp;atilde;o facilmente. Continuei caminhando, almocei em um restaurante vegetariano chin&amp;ecirc;s, fiz algumas fotos. O programa previa uma sess&amp;atilde;o de encerramento do dia na Tabacalera depois do almo&amp;ccedil;o, seguida por uma sess&amp;atilde;o de encerramento do labtolab no Medialab. Como j&amp;aacute; duvidava dos encerramentos di&amp;aacute;rios e tinha necessidade de sentir a cidade antes de ir embora, decidi continuar caminhando at&amp;eacute; a hora da segunda sess&amp;atilde;o. Cheguei no Medialab na hora marcada. S&amp;oacute; apareceram duas ou tr&amp;ecirc;s pessoas do labtolab. Me disseram que por cansa&amp;ccedil;o haviam feito tudo numa s&amp;oacute; sess&amp;atilde;o e que n&amp;atilde;o rolaria o encerramento final. Fiquei bem decepcionado, mesmo ouvindo que o encerramento n&amp;atilde;o trouxe muita novidade. Queria pelo menos encontrar as pessoas. Mas tudo bem, ainda restava a &amp;uacute;ltima etapa da programa&amp;ccedil;&amp;atilde;o conjunta Interactivos + Labtolab: o Dorkbot.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Peça de Alejandro Tamayo&quot; align=&quot;right&quot; src=&quot;http://farm2.static.flickr.com/1054/4723263946_d085ef736c_m_d.jpg&quot; /&gt;Caminhei com o pessoal que estava por l&amp;aacute; at&amp;eacute; o Offlimits. No caminho, encontrei um cavalo de brinquedo, preto, muito pequeno. Tomei como um presente de Madrid. Chegamos ao local antes do hor&amp;aacute;rio. Pude ver pelo menos um peda&amp;ccedil;o da exposi&amp;ccedil;&amp;atilde;o est&amp;aacute;rter, cuja abertura perdi na segunda. Gostei das pe&amp;ccedil;as expostas ali. Sa&amp;iacute;mos para comprar algumas cervejas, e na volta sentamos onde deu - eu fiquei no ch&amp;atilde;o, no canto esquerdo. Assistimos &amp;agrave; apresenta&amp;ccedil;&amp;atilde;o do Alejo Duque, falando sobre e mostrando o material que capturou, de uma galera de algum lugar do Brasil usando sat&amp;eacute;lites pra comunica&amp;ccedil;&amp;atilde;o absolutamente trivial - um uso totalmente imprevisto (e certamente ilegal) de equipamento quase ocioso que orbita a terra. Alejo tamb&amp;eacute;m falou de um manifesto publicado h&amp;aacute; algumas d&amp;eacute;cadas por na&amp;ccedil;&amp;otilde;es equatoriais protestando contra a ocupa&amp;ccedil;&amp;atilde;o do espa&amp;ccedil;o orbital acima de seus territ&amp;oacute;rios por equipamentos de pa&amp;iacute;ses muito mais ricos - uma ocupa&amp;ccedil;&amp;atilde;o que n&amp;atilde;o revertia em nenhuma vantagem para os equatoriais.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Alejo Duque no Dorkbot&quot; src=&quot;http://farm2.static.flickr.com/1257/4723258798_09d65fdb36_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na sequ&amp;ecirc;ncia, Douglas Repetto do Dorkbot contou alguns causos e mostrou ao vivo a opera&amp;ccedil;&amp;atilde;o via rede de um plotter de caneta que estava em Nova Iorque, uma verdadeira fa&amp;ccedil;anha. Para encerrar, Brian Mackern mostrou algumas de suas obras ligadas &amp;agrave; visualiza&amp;ccedil;&amp;atilde;o de interfer&amp;ecirc;ncia eletromagn&amp;eacute;tica ligada ao clima.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Douglas Repetto no Dorkbot&quot; src=&quot;http://farm2.static.flickr.com/1013/4722612193_bbe8958caf_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na sa&amp;iacute;da, acompanhei o pessoal que ia comer em Lavapi&amp;eacute;s. Ainda conversei com mais algumas pessoas, inclusive algumas que n&amp;atilde;o tinham aparecido antes, e retornei para o hotel porque voltaria ao Brasil na manh&amp;atilde; seguinte e ainda precisava resolver algumas coisas. Deu vontade de ficar mais e conferir a produ&amp;ccedil;&amp;atilde;o do Interactivos, mas n&amp;atilde;o seria poss&amp;iacute;vel. Quem sabe numa outra ocasi&amp;atilde;o (talvez do lado de c&amp;aacute; do Atl&amp;acirc;ntico...).&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/labtolab-dia-dia#comments</comments>
 <category domain="http://desvio.cc/tag/dorkbot">dorkbot</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/labtolab">labtolab</category>
 <category domain="http://desvio.cc/tag/madrid">madrid</category>
 <category domain="http://desvio.cc/tag/medialab">medialab</category>
 <category domain="http://desvio.cc/tag/medialab-prado">medialab prado</category>
 <category domain="http://desvio.cc/tag/msst">msst</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <pubDate>Mon, 12 Jul 2010 17:47:36 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">178 at http://desvio.cc</guid>
  </item>
  <item>
    <title>RedeLabs</title>
    <link>http://desvio.cc/blog/redelabs</link>
    <description>&lt;p&gt;Estou organizando a plataforma RedeLabs, que tem por objetivo definir estrat&amp;eacute;gias para uma rede de espa&amp;ccedil;os de articula&amp;ccedil;&amp;atilde;o e produ&amp;ccedil;&amp;atilde;o de cultura digital, arte eletr&amp;ocirc;nica e novas m&amp;iacute;dias. Configurei um blog e um wiki para ir documentando o processo:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://culturadigital.br/redelabs&quot; title=&quot;http://culturadigital.br/redelabs&quot;&gt;http://culturadigital.br/redelabs&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://redelabs.org&quot; title=&quot;http://redelabs.org&quot;&gt;http://redelabs.org&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;</description>
     <comments>http://desvio.cc/blog/redelabs#comments</comments>
 <category domain="http://desvio.cc/tag/medialab">medialab</category>
 <category domain="http://desvio.cc/tag/projetos">projetos</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <pubDate>Mon, 26 Apr 2010 03:52:53 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">163 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Medialabs - pra quê mesmo? (2)</title>
    <link>http://desvio.cc/blog/medialabs-pra-qu%C3%AA-mesmo-2</link>
    <description>&lt;p&gt;Continuando um &lt;a href=&quot;/tag/medialab&quot;&gt;assunto&lt;/a&gt; dos &amp;uacute;ltimos dois posts:&amp;nbsp;h&amp;aacute; uns meses fui convidado para uma conversa em sampa sobre medialabs. N&amp;atilde;o pude estar presente, mas mandei umas considera&amp;ccedil;&amp;otilde;es por email. Alguns argumentos s&amp;atilde;o os mesmos do &lt;a href=&quot;http://desvio.weblab.tk/blog/medialabs-pra-qu%C3%AA-mesmo-1&quot;&gt;&amp;uacute;ltimo post&lt;/a&gt;, mas aqui eu dissertei mais sobre eles:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Quero primeiro me apresentar: sou Felipe Fonseca, um dos fundadores da rede MetaReciclagem, que conta com algumas centenas de pessoas em todo o Brasil atuando na apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias da informa&amp;ccedil;&amp;atilde;o para finalidades diversas: arte, educa&amp;ccedil;&amp;atilde;o, transforma&amp;ccedil;&amp;atilde;o social, etc. Trabalhei nos primeiros anos da a&amp;ccedil;&amp;atilde;o Cultura Digital no projeto Cultura Viva do Minc, e hoje sou um dos articuladores do n&amp;uacute;cleo Desvio do Weblab.tk, que atua principalmente com experimenta&amp;ccedil;&amp;atilde;o em novas m&amp;iacute;dias. Tamb&amp;eacute;m sou um dos criadores da rede internacional Bricolabs, que conta com integrantes em todo o mundo.&lt;/p&gt;
&lt;p&gt;Nos &amp;uacute;ltimos anos, tive um contato bastante grande com projetos de laborat&amp;oacute;rios de m&amp;iacute;dia. Ap&amp;oacute;s ter participado do festival M&amp;iacute;dia T&amp;aacute;tica Brasil, em S&amp;atilde;o Paulo, fui convidado a falar no Next 5 Minutes (Amsterdam, 2003), quando conheci os integrantes plataforma Waag-Sarai. Waag &amp;eacute; um dos laborat&amp;oacute;rios de novas m&amp;iacute;dias que emergiu em Amsterdam e dialogou bastante com o universo conceitual de m&amp;iacute;dia t&amp;aacute;tica (representado, entre outros, por te&amp;oacute;ricos como Geert Lovink e David Garcia). Sarai &amp;eacute; uma organiza&amp;ccedil;&amp;atilde;o de Nova D&amp;eacute;li, na &amp;Iacute;ndia, que recebeu apoio do Waag para estabelecer-se como laborat&amp;oacute;rio de novas m&amp;iacute;dias. Em 2004, inseri nesse contexto a MetaReciclagem, respondendo a uma chamada aberta da plataforma Waag-Sarai que buscava projetos de medialabs em pa&amp;iacute;ses em desenvolvimento.&lt;/p&gt;
&lt;p&gt;Na &amp;eacute;poca, est&amp;aacute;vamos atuando diretamente com a rede de telecentros de S&amp;atilde;o Paulo e come&amp;ccedil;ando a implementa&amp;ccedil;&amp;atilde;o dos Pontos de Cultura. Nossa proposta foi, a partir dessa potencial multiplicidade de espa&amp;ccedil;os, dissolver a pr&amp;oacute;pria ideia de laborat&amp;oacute;rios de m&amp;iacute;dia: quer&amp;iacute;amos investir esfor&amp;ccedil;os n&amp;atilde;o em estabelecer (mais) um laborat&amp;oacute;rio de m&amp;iacute;dia, mas sim desenvolver uma metodologia descentralizada, em rede, que ocupasse os espa&amp;ccedil;os que continuariam se multiplicando. Assim fizemos, e a rede MetaReciclagem se espalhou por todo o Brasil (e recentemente ganhou o pr&amp;ecirc;mio de m&amp;iacute;dias livres do minc). Ainda dentro do escopo da plataforma Waag-Sarai, participei ativamente do desenvolvimento do descentro (que tamb&amp;eacute;m conta com tatiana wells e ricardo ruiz, que fizeram um centro de m&amp;iacute;dia na lapa, rio de janeiro, antes de isso ser moda no brasil), uma organiza&amp;ccedil;&amp;atilde;o sem fins lucrativos registrada com integrantes e subsedes em diferentes regi&amp;otilde;es do pa&amp;iacute;s, e que tamb&amp;eacute;m adota princ&amp;iacute;pios efetivos de descentraliza&amp;ccedil;&amp;atilde;o e articula&amp;ccedil;&amp;atilde;o em rede.&lt;/p&gt;
&lt;p&gt;Nos anos seguintes, participei de uma s&amp;eacute;rie de eventos ligados de uma forma ou outra a diferentes medialabs em Amsterdam, Berlim, Barcelona, Madrid, Londres, Paris e outros. Junto com um holand&amp;ecirc;s e uma brit&amp;acirc;nica, criei a rede Bricolabs, que conta com mais de uma centena de integrantes, muitos deles ligados a projetos ou centros de m&amp;iacute;dia em algum lugar do mundo: waag e minilab (amsterdam), free space (manchester), london media lab, hangar (barcelona), eyebeam (nova york), medialab prado (madrid), fo-am (bruxelas), tesla e c-base (berlim), honf (jacarta), tmplab (paris), v2 (rotterdam), freaknet (sic&amp;iacute;lia/amsterdam), uke (cro&amp;aacute;cia), e outros.&lt;/p&gt;
&lt;p&gt;Nos tempos atuais, qualquer esfor&amp;ccedil;o relacionado a medialabs precisa ser muito bem pensado. Se o medialab do MIT era emblem&amp;aacute;tico de uma maneira de viabilizar a&amp;ccedil;&amp;otilde;es, a tentativa do MIT de criar uma r&amp;eacute;plica na Irlanda foi um fracasso. O modelo norte-americano tem uma &amp;ecirc;nfase em estrutura, centraliza&amp;ccedil;&amp;atilde;o e articula&amp;ccedil;&amp;atilde;o com a ind&amp;uacute;stria (inclusive a ind&amp;uacute;stria b&amp;eacute;lica, &amp;eacute; bom lembrar) que pode n&amp;atilde;o funcionar em outros lugares. Por outro lado, os projetos que t&amp;ecirc;m atra&amp;iacute;do aten&amp;ccedil;&amp;atilde;o e dinamizado produ&amp;ccedil;&amp;atilde;o efetiva atualmente t&amp;ecirc;m uma &amp;ecirc;nfase muito maior em se configurarem como espa&amp;ccedil;os de contato, troca e articula&amp;ccedil;&amp;atilde;o do que necessariamente proporcionarem acesso a infra-estrutura. Ainda mais em tempos de abund&amp;acirc;ncia de recursos. H&amp;aacute; alguns meses escrevemos uma provoca&amp;ccedil;&amp;atilde;o para uma institui&amp;ccedil;&amp;atilde;o art&amp;iacute;stica comentando isso:&lt;/p&gt;
&lt;p&gt;&amp;quot;Em mar&amp;ccedil;o passado, durante uma das sess&amp;otilde;es do Paralelo (&lt;a href=&quot;http://paralelo.wikidot.com&quot; title=&quot;http://paralelo.wikidot.com&quot;&gt;http://paralelo.wikidot.com&lt;/a&gt;), o ingl&amp;ecirc;s Mike Stubbs questionou qual era o papel de um centro de artes nos dias de hoje. A pergunta pode ser estendida para o contexto dos medialabs: em um cen&amp;aacute;rio no qual o acesso a tecnologias de produ&amp;ccedil;&amp;atilde;o e publica&amp;ccedil;&amp;atilde;o de m&amp;iacute;dias est&amp;aacute; cada vez mais facilitado, um cen&amp;aacute;rio em que as redes abertas fazem a informa&amp;ccedil;&amp;atilde;o circular diretamente entre as pessoas, qual a raz&amp;atilde;o de existir um laborat&amp;oacute;rio de m&amp;iacute;dia? A din&amp;acirc;mica do trabalho criativo tem se transformado de forma cada vez mais r&amp;aacute;pida, e a estrat&amp;eacute;gia &amp;quot;build it and they&#039;ll come&amp;quot; n&amp;atilde;o faz mais sentido. Para incentivar a produ&amp;ccedil;&amp;atilde;o criativa, &amp;eacute; necess&amp;aacute;ria uma sensa&amp;ccedil;&amp;atilde;o de liberdade de apropria&amp;ccedil;&amp;atilde;o e de gest&amp;atilde;o compartilhada, no sentido da reconstru&amp;ccedil;&amp;atilde;o da pr&amp;oacute;pria id&amp;eacute;ia de espa&amp;ccedil;o p&amp;uacute;blico. Mais do que oferecer simplesmente uma estrutura, os medialabs mais interessantes de hoje em dia - hangar, medialab prado, eyebeam, entre outros - engajam-se em di&amp;aacute;logo cada vez mais aberto e cr&amp;iacute;tico com o meio com o qual se relacionam, e tornam-se espa&amp;ccedil;os de refer&amp;ecirc;ncia e interc&amp;acirc;mbio, cabe&amp;ccedil;as de rede, muito mais agenciando conversas do que expressando sua pr&amp;oacute;pria perspectiva.&lt;/p&gt;
&lt;p&gt;Esse di&amp;aacute;logo reside potencialmente em qualquer espa&amp;ccedil;o, desde que se baseie em uma posi&amp;ccedil;&amp;atilde;o de abertura aut&amp;ecirc;ntica. Em um primeiro momento, toda conversa nesse sentido vai parecer a reafirma&amp;ccedil;&amp;atilde;o de posi&amp;ccedil;&amp;otilde;es j&amp;aacute; existentes: as pessoas v&amp;atilde;o reclamar da mesma coisa que j&amp;aacute; reclamaram, colocar demandas que j&amp;aacute; sabem que t&amp;ecirc;m. Mas trabalhando alguns fatores-chave &amp;eacute; poss&amp;iacute;vel ir al&amp;eacute;m e construir uma conversa propositiva de ocupa&amp;ccedil;&amp;atilde;o e apropria&amp;ccedil;&amp;atilde;o coletivas de espa&amp;ccedil;os simb&amp;oacute;licos.&amp;quot;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PS.:&lt;/strong&gt; o n&amp;uacute;cleo desvio est&amp;aacute; come&amp;ccedil;ando a elaborar um plano de interc&amp;acirc;mbio com organiza&amp;ccedil;&amp;otilde;es como o medialab prado, a tesla de berlim e o access space de sheffield para construir uma rede de pesquisa em tecnologias de prototipagem - fablabs, repraps e outras maneiras de transformar bits em &amp;aacute;tomos. estamos dispon&amp;iacute;veis para conversar sobre poss&amp;iacute;veis a&amp;ccedil;&amp;otilde;es no &amp;acirc;mbito dos medialabs, se for levado em conta esse aspecto importante da cria&amp;ccedil;&amp;atilde;o de redes e de dinamiza&amp;ccedil;&amp;atilde;o de processos criativos, mais do que a mera cess&amp;atilde;o de estruturas.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;Links&lt;/strong&gt;&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://rede.metareciclagem.org&quot; title=&quot;http://rede.metareciclagem.org&quot;&gt;http://rede.metareciclagem.org&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://desvio.weblab.tk&quot; title=&quot;http://desvio.weblab.tk&quot;&gt;http://desvio.weblab.tk&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://pub.descentro.org&quot; title=&quot;http://pub.descentro.org&quot;&gt;http://pub.descentro.org&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://bricolabs.net&quot; title=&quot;http://bricolabs.net&quot;&gt;http://bricolabs.net&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;/blockquote&gt;
&lt;p&gt;Rodrigo Savazoni respondeu:&lt;/p&gt;
&lt;blockquote&gt; Felipe,&lt;br /&gt;
&lt;br /&gt;
Obrigado. Fundamental a tua contribui&amp;ccedil;&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
Eu te questionaria sobre duas coisas, apenas, em rela&amp;ccedil;&amp;atilde;o &amp;agrave;s tuas experi&amp;ecirc;ncias dos &amp;uacute;ltimos anos:&lt;br /&gt;
&lt;br /&gt;
1. Voc&amp;ecirc; acha que seria v&amp;aacute;lido termos no Brasil uma rede de espa&amp;ccedil;os com o que h&amp;aacute; de &amp;quot;mais avan&amp;ccedil;ado&amp;quot; em tecnologias digitais? Por exemplo, espa&amp;ccedil;o de exposi&amp;ccedil;&amp;otilde;es preparado com um hiperwall, uma cave, ou seja, infra para visualiza&amp;ccedil;&amp;atilde;o de ponta? Al&amp;eacute;m disso, nesse mesmo sentido, seria interessante um equipamento dotado de tecnologias que os artistas digitais n&amp;atilde;o acessam, e por isso n&amp;atilde;o podem com eles experimentar: isso faz sentido?&lt;br /&gt;
&lt;br /&gt;
2. Voc&amp;ecirc; acha que, nesse mesmo sentido, um espa&amp;ccedil;o p&amp;uacute;blico ser respons&amp;aacute;vel por investigar e produzir a infra-estrutura ideal para a cria&amp;ccedil;&amp;atilde;o em rede &amp;eacute; algo v&amp;aacute;lido? Por exemplo, a Funarte S&amp;atilde;o Paulo ser&amp;aacute; uma das institui&amp;ccedil;&amp;otilde;es a receberem a conex&amp;atilde;o multigigabit da RNP. Com isso, com a possibilidade de oferecer conex&amp;otilde;es de 1 a 10 gigabit, ser&amp;aacute; um espa&amp;ccedil;o privilegiado para a cria&amp;ccedil;&amp;atilde;o em rede. H&amp;aacute; esse desejo de experimentar com bandas muito largas entre os artistas e realizadores multim&amp;iacute;dia?&lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;E eu voltei:&lt;/p&gt;
&lt;blockquote&gt; 1) minha d&amp;uacute;vida &amp;eacute; se isso pode ser considerado o &amp;quot;mais avan&amp;ccedil;ado&amp;quot;. de certa forma, os artistas que querem trabalhar com essas coisas acabam prevendo or&amp;ccedil;amento pra isso e constr&amp;oacute;em a estrutura exata que precisam (como a rejane cantoni e o leonardo crescenti fizeram no MIS pra pe&amp;ccedil;a &amp;quot;Solar&amp;quot;). acho que se um lab for investir em uma estrutura assim, vai ter que escolher duas ou tr&amp;ecirc;s possibilidades, e isso tamb&amp;eacute;m constitui uma limita&amp;ccedil;&amp;atilde;o. De certa forma fetichiza a rela&amp;ccedil;&amp;atilde;o: vou criar uma obra para aquela tecnologia. Hoje em dia, com dois projetores e um controle de Wii d&amp;aacute; pra fazer mis&amp;eacute;ria. Outro problema de ter uma estrutura espec&amp;iacute;fica &amp;eacute; como escolher os projetos que v&amp;atilde;o usar. Sou mais partir pra multiplicidade, com encontros peri&amp;oacute;dicos de troca de conhecimento (como fazem o Hangar em Bar&amp;ccedil;a e o NYC Resistor). Acho que investir em alta tecnologia &amp;eacute; potencializar essa multiplicidade. Por exemplo: esses encontros podem ser transmitidos pela web, se pans com meia d&amp;uacute;zia de c&amp;acirc;meras simult&amp;acirc;neas, e o cara que t&amp;aacute; assistindo tem o su&amp;iacute;te na hora, pode escolher interativamente qual c&amp;acirc;mera quer assistir. D&amp;aacute; pra pensar em mecanismos de controle de direcionamento de c&amp;acirc;meras tamb&amp;eacute;m, que d&amp;ecirc; pra controlar pela rede motores que apontam a c&amp;acirc;mera para algum lugar (ou automatizar isso com sensores de movimento ou coisa assim). Mas tudo isso pra abrir potencial de indetermina&amp;ccedil;&amp;atilde;o, e as pessoas que ocupam o espa&amp;ccedil;o que decidam como usar tecnologia. A gente t&amp;aacute; em pleno momento de paradoxo de n&amp;iacute;vel de desenvolvimento nesse mundo de arte eletr&amp;ocirc;nica. O que mais t&amp;aacute; crescendo - diy, arduino, software livre - vai na dire&amp;ccedil;&amp;atilde;o oposta da &amp;quot;alta tecnologia&amp;quot;. Como construir um caminho equilibrado ali, que d&amp;ecirc; estrutura mas seja vivo, em vez de grandes monumentos vazios?&lt;br /&gt;
&lt;/blockquote&gt;&lt;blockquote&gt;2) Na real a quest&amp;atilde;o da banda larga, se for no sentido de distribui&amp;ccedil;&amp;atilde;o, j&amp;aacute; tem solu&amp;ccedil;&amp;otilde;es alternativas: o streaming por icecast usa pouca banda do cliente at&amp;eacute; o servidor, e s&amp;oacute; depois se espalha. Bit torrent tamb&amp;eacute;m. Posso estar enganado, mas acho que largura de banda n&amp;atilde;o &amp;eacute; essencial para o tipo de cria&amp;ccedil;&amp;atilde;o que t&amp;aacute; rolando hoje em dia. Um uso potencial que nunca andou &amp;eacute; sincroniza&amp;ccedil;&amp;atilde;o imediata: uma banda poder tocar junta em diferentes lugares. Mas todos os lugares precisariam estar na mesma rede, e mesmo assim haveria um delay (acho que d&amp;aacute; pra pensar em alternativas pra isso tamb&amp;eacute;m, criando buffers locais, mas preciso de algu&amp;eacute;m mais racional pra pensar direito nisso).&lt;br /&gt;
&lt;/blockquote&gt;&lt;blockquote&gt;Da&amp;iacute; que insisto: a superbanda da RNP &amp;eacute; importante, mas n&amp;atilde;o acho essencial. A mera disponibiliza&amp;ccedil;&amp;atilde;o de banda n&amp;atilde;o vai fazer o pessoal sair de seus est&amp;uacute;dios na vila madalena e ir at&amp;eacute; a Funarte. Precisa mais do que isso: frequ&amp;ecirc;ncia/periodicidade, autonomia/indetermina&amp;ccedil;&amp;atilde;o, pessoas/temas relevantes.&lt;br /&gt;
&lt;/blockquote&gt;&lt;blockquote&gt;Pra mim, pessoalmente, um medialab na funarte seria um bom espa&amp;ccedil;o pra levar meus amigos gringos pra visitar. E pra fazer um debate por m&amp;ecirc;s sobre gambiarra e apropria&amp;ccedil;&amp;atilde;o.&lt;br /&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/medialabs-pra-qu%C3%AA-mesmo-2#comments</comments>
 <category domain="http://desvio.cc/tag/arte">arte</category>
 <category domain="http://desvio.cc/tag/medialab">medialab</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Sat, 05 Dec 2009 20:33:07 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">114 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Medialabs - pra quê mesmo? (1)</title>
    <link>http://desvio.cc/blog/medialabs-pra-qu%C3%AA-mesmo-1</link>
    <description>&lt;p&gt;Do texto para um projeto que n&amp;atilde;o saiu, h&amp;aacute; uns meses:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Em mar&amp;ccedil;o passado, durante uma das sess&amp;otilde;es do Paralelo, o ingl&amp;ecirc;s Mike Stubbs questionou qual era o papel de um centro de artes nos dias de hoje. A pergunta pode ser estendida para o contexto dos medialabs: em um cen&amp;aacute;rio no qual o acesso a tecnologias de produ&amp;ccedil;&amp;atilde;o e publica&amp;ccedil;&amp;atilde;o de m&amp;iacute;dias est&amp;aacute; cada vez mais facilitado, um cen&amp;aacute;rio em que as redes abertas fazem a informa&amp;ccedil;&amp;atilde;o circular diretamente entre as pessoas, qual a raz&amp;atilde;o de existir um laborat&amp;oacute;rio de m&amp;iacute;dia? A din&amp;acirc;mica do trabalho criativo tem se transformado de forma cada vez mais r&amp;aacute;pida, e a estrat&amp;eacute;gia &amp;quot;build it and they&#039;ll come&amp;quot; n&amp;atilde;o faz mais sentido. Para incentivar a produ&amp;ccedil;&amp;atilde;o criativa, &amp;eacute; necess&amp;aacute;ria uma sensa&amp;ccedil;&amp;atilde;o de liberdade de apropria&amp;ccedil;&amp;atilde;o e de gest&amp;atilde;o compartilhada, no sentido da reconstru&amp;ccedil;&amp;atilde;o da pr&amp;oacute;pria id&amp;eacute;ia de espa&amp;ccedil;o p&amp;uacute;blico.&lt;/p&gt;
&lt;p&gt;Mais do que oferecer simplesmente uma estrutura, os medialabs mais interessantes de hoje em dia - hangar, medialab prado, eyebeam, entre outros - engajam-se em di&amp;aacute;logo cada vez mais aberto e cr&amp;iacute;tico com o meio com o qual se relacionam, e tornam-se espa&amp;ccedil;os de refer&amp;ecirc;ncia e interc&amp;acirc;mbio, cabe&amp;ccedil;as de rede, muito mais agenciando conversas do que expressando sua pr&amp;oacute;pria perspectiva.&lt;/p&gt;
&lt;p&gt;Esse di&amp;aacute;logo reside potencialmente em qualquer espa&amp;ccedil;o, desde que se baseie em uma posi&amp;ccedil;&amp;atilde;o de abertura aut&amp;ecirc;ntica. Em um primeiro momento, toda conversa nesse sentido vai parecer a reafirma&amp;ccedil;&amp;atilde;o de posi&amp;ccedil;&amp;otilde;es j&amp;aacute; existentes: as pessoas v&amp;atilde;o reclamar da mesma coisa que j&amp;aacute; reclamaram, colocar demandas que j&amp;aacute; sabem que t&amp;ecirc;m. Mas trabalhando alguns fatores-chave &amp;eacute; poss&amp;iacute;vel ir al&amp;eacute;m e construir uma conversa propositiva de ocupa&amp;ccedil;&amp;atilde;o e apropria&amp;ccedil;&amp;atilde;o coletivas de espa&amp;ccedil;os simb&amp;oacute;licos.&lt;/p&gt;
&lt;h2&gt;Apropria&amp;ccedil;&amp;atilde;o de redes&lt;/h2&gt;
&lt;p&gt;Da mesma forma que com os medialabs, a cria&amp;ccedil;&amp;atilde;o e dinamiza&amp;ccedil;&amp;atilde;o de redes n&amp;atilde;o pode se limitar &amp;agrave; estrutura. Um tra&amp;ccedil;o caracter&amp;iacute;stico das culturas brasileiras &amp;eacute; justamente a for&amp;ccedil;a que as redes adquirem no cotidiano. Chama a aten&amp;ccedil;&amp;atilde;o em todo o mundo o nosso n&amp;iacute;vel profundo de apropria&amp;ccedil;&amp;atilde;o de ambientes sociais online, o recorde mundial de horas conectados, a  naturalidade da gram&amp;aacute;tica da rede. Algumas das iniciativas brasileiras mais relevantes no  cen&amp;aacute;rio da m&amp;iacute;dia eletr&amp;ocirc;nica s&amp;atilde;o exatamente aquelas que se configuram como redes abertas (por exemplo, projetos que venceram ou levaram men&amp;ccedil;&amp;atilde;o honrosa no Prix Ars Electronica - Overmundo, MetaReciclagem, M&amp;iacute;dia T&amp;aacute;tica). Queremos tratar essa perspectiva n&amp;atilde;o s&amp;oacute; como ferramenta ou estrutura, mas como eixo conceitual, a constru&amp;ccedil;&amp;atilde;o de novos horizontes sobre espa&amp;ccedil;os experimentais e de produ&amp;ccedil;&amp;atilde;o art&amp;iacute;stica, e entender como isso dialoga com nossa maneira &amp;uacute;nica de negociar os espa&amp;ccedil;os cotidianos. Em outras palavras, n&amp;atilde;o s&amp;oacute; usar uma rede  para falar sobre arte, mas essencialmente tratar a pr&amp;oacute;pria rede como um projeto experimental.&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/medialabs-pra-qu%C3%AA-mesmo-1#comments</comments>
 <category domain="http://desvio.cc/tag/arte">arte</category>
 <category domain="http://desvio.cc/tag/medialab">medialab</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Sat, 05 Dec 2009 20:16:34 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">113 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Arte Digital</title>
    <link>http://desvio.cc/blog/arte-digital</link>
    <description>&lt;p&gt;Acabou que n&amp;atilde;o consegui participar da discuss&amp;atilde;o do eixo de Arte do &lt;a href=&quot;http://culturadigital.br&quot;&gt;F&amp;oacute;rum de Cultura Digital&lt;/a&gt;. Eu queria continuar uma linha de racioc&amp;iacute;nio que tinha come&amp;ccedil;ado na mesa de trabalho do eixo que aconteceu em Sampa h&amp;aacute; alguns meses (e que acabou influenciando meu post &amp;quot;&lt;a href=&quot;http://desvio.weblab.tk/blog/cyberpunk-de-chinelos&quot;&gt;Cyberpunk de chinelos&lt;/a&gt;&amp;quot;). De qualquer forma, cabe aqui o registro - &lt;a href=&quot;http://culturadigital.br/blog/author/cicerosilva/&quot;&gt;C&amp;iacute;cero Silva&lt;/a&gt; acaba de publicar o &lt;a href=&quot;http://culturadigital.br/blog/2009/12/02/relatorio-final-sobre-arte-digital-no-forum-da-cultura-digital-brasileira-final-report-for-digital-arts-brazilian-digital-culture-forum/&quot;&gt;relat&amp;oacute;rio final sobre Arte Digital&lt;/a&gt;. Baixei o PDF aqui pra ler no fim de semana.&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Atualizando&lt;/span&gt;&lt;strong&gt;:&lt;/strong&gt; dei uma lida no relat&amp;oacute;rio. Ele levanta alguns pontos interessantes, mas de modo geral achei bastante restrito a uma vis&amp;atilde;o espec&amp;iacute;fica de &amp;quot;arte&amp;quot;:&amp;nbsp;museus, fomento, forma&amp;ccedil;&amp;atilde;o, etc. Tamb&amp;eacute;m achei ele tendendo muito pra vis&amp;atilde;o do Manovich, de sociedade baseada no software, uma refer&amp;ecirc;ncia que &amp;eacute; interessante mas n&amp;atilde;o &amp;eacute; a &amp;uacute;nica. Acho que faltou o relat&amp;oacute;rio inovar em rela&amp;ccedil;&amp;atilde;o &amp;agrave; pr&amp;oacute;pria atividade art&amp;iacute;stica, seu alcance e como ela se costura com a sociedade em &amp;acirc;mbito mais geral. Pra que ela serve mesmo? Acho que algumas experi&amp;ecirc;ncias nos &amp;uacute;ltmos anos abriram um espa&amp;ccedil;o de discuss&amp;atilde;o importante nesse sentido. Inclusive experi&amp;ecirc;ncias brasileiras, como o Upgrade! em Salvador, que aconteceu dentro de um &amp;ocirc;nibus em movimento. O&amp;nbsp;relat&amp;oacute;rio parece nem saber dessas experi&amp;ecirc;ncias.&lt;/p&gt;
&lt;p&gt;Gostei que o relat&amp;oacute;rio incorporou algumas das discuss&amp;otilde;es do site na &amp;iacute;ntegra. E acho importante o ponto que &amp;eacute; levantado, sobre &lt;em&gt;medialabs&lt;/em&gt;, desde que se leve em conta que o aspecto mais importante dos labs que realmente funcionam em diferentes partes do mundo - prado, eyebeam, hangar, etc. - n&amp;atilde;o s&amp;atilde;o a estrutura ou os equipamentos, mas a mobiliza&amp;ccedil;&amp;atilde;o e a cria&amp;ccedil;&amp;atilde;o de espa&amp;ccedil;o colaborativo e de gest&amp;atilde;o comum. Ou seja: se a ideia &amp;eacute; fazer uma rede de laborat&amp;oacute;rios de m&amp;iacute;dia no Brasil, n&amp;atilde;o se deve partir do pressuposto de que salas com computadores e internet r&amp;aacute;pida solucionem todo o problema (afinal, cada vez mais as pessoas t&amp;ecirc;m isso em casa). O modelo medialab do MIT n&amp;atilde;o &amp;eacute; export&amp;aacute;vel - que o diga a Irlanda (ali&amp;aacute;s, lembrei que escrevi alguns par&amp;aacute;grafos sobre isso h&amp;aacute; uns meses, vou publicar em outro post).&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Atualizando de novo:&lt;/strong&gt;&amp;nbsp;publiquei dois novos posts sobre medialabs, com par&amp;aacute;grafos extra&amp;iacute;dos de um projeto e de um email de meses atr&amp;aacute;s:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://desvio.weblab.tk/blog/medialabs-pra-qu%C3%AA-mesmo-1&quot;&gt;Medialabs - pra qu&amp;ecirc; mesmo? (1)&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://desvio.weblab.tk/blog/medialabs-pra-qu%C3%AA-mesmo-2&quot;&gt;Medialabs - pra qu&amp;ecirc; mesmo? (2)&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;</description>
     <comments>http://desvio.cc/blog/arte-digital#comments</comments>
 <category domain="http://desvio.cc/tag/arte">arte</category>
 <category domain="http://desvio.cc/tag/cultura-digital">cultura digital</category>
 <category domain="http://desvio.cc/tag/medialab">medialab</category>
 <pubDate>Fri, 04 Dec 2009 21:11:40 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">111 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>