<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/68/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>mostras</title>
    <link>http://desvio.cc/taxonomy/term/68/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Gambiologia - A criatividade que nos faz humanos</title>
    <link>http://desvio.cc/blog/gambiologia-criatividade-que-nos-faz-humanos</link>
    <description>&lt;blockquote&gt;
&lt;p&gt;Escrevi esse texto para o cat&amp;aacute;logo da mostra &lt;a href=&quot;http://www.gambiologos.com/&quot;&gt;Gambi&amp;oacute;logos&lt;/a&gt;, que aconteceu &lt;a href=&quot;http://desvio.cc/blog/gambhiologos&quot;&gt;m&amp;ecirc;s passado&lt;/a&gt; em BH.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Tr&amp;ecirc;s minutos antes da abertura, artistas e integrantes da equipe de montagem ainda subiam e desciam as escadas do espa&amp;ccedil;o Centoequatro carregando ferramentas e material. Aten&amp;ccedil;&amp;atilde;o totalmente concentrada na solu&amp;ccedil;&amp;atilde;o de quest&amp;otilde;es de &amp;uacute;ltima hora. N&amp;atilde;o poderia ser diferente. Fred Paulino, idealizador e curador da exposi&amp;ccedil;&amp;atilde;o, conta que o Gambiociclo, pe&amp;ccedil;a sua com Paulo Henrique &#039;Ganso&#039; e Lucas Mafra que indica o caminho para a sala, &amp;eacute; um trabalho em progresso - ela se transforma, ganha novos elementos, evolui ao longo de cada itera&amp;ccedil;&amp;atilde;o. Faz parte da maneira gambiol&amp;oacute;gica de fazer as coisas: sempre em transforma&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Antes mesmo de entrar na sala, um tapete feito de teclados de computador d&amp;aacute; o tom l&amp;uacute;dico, ir&amp;ocirc;nico e iconoclasta que emerge da exposi&amp;ccedil;&amp;atilde;o. S&amp;oacute; quem j&amp;aacute; experimentou entende o prazer secreto de pisar em computadores, e os Gambi&amp;oacute;logos resolveram compartilhar essa sensa&amp;ccedil;&amp;atilde;o com os visitantes. Como os exemplos de gambiarra abundam nas culturas brasileiras, Fred tra&amp;ccedil;ou uma linha para a sele&amp;ccedil;&amp;atilde;o: as obras precisariam envolver (e questionar) tecnologias. A primeira impress&amp;atilde;o ao circular pela mostra evoca justamente o questionamento do determinismo tecnol&amp;oacute;gico - a suposta autoridade dos fabricantes de qualquer produto em encerrar seus usos poss&amp;iacute;veis. Na Gambiologia, a afirma&amp;ccedil;&amp;atilde;o &amp;quot;isso serve para...&amp;quot; &amp;eacute; substitu&amp;iacute;da pela quest&amp;atilde;o: &amp;quot;o que pode ser feito com isso?&amp;quot;. Essa invers&amp;atilde;o est&amp;aacute; presente nas colagens de artefatos como o &amp;quot;Gabinete de Curiosidades Jean Baptiste 333&amp;quot; ou o &amp;quot;Trigger de Objetos Cotidianos&amp;quot;. S&amp;atilde;o reeditados tamb&amp;eacute;m alguns j&amp;aacute; conhecidos contrastes ou tens&amp;otilde;es contempor&amp;acirc;neas: anal&amp;oacute;gico/el&amp;eacute;trico (&amp;quot;Furadeiras&amp;quot;), anal&amp;oacute;gico/eletr&amp;ocirc;nico (&amp;quot;Desconcerto&amp;quot;), abstrato/sens&amp;iacute;vel (&amp;quot;Sequenciador de Papel&amp;atilde;o + V^2&amp;quot;). Outras obras ainda incorporam um maior grau de complexidade (&amp;quot;Performance de desenho aut&amp;ocirc;nomo&amp;quot;, &amp;quot;Self stimulating closed loop&amp;quot;, &amp;quot;Eyewriter&amp;quot;), mas sem fugir do componente funcional e est&amp;eacute;tico da baixa tecnologia.&lt;/p&gt;
&lt;p&gt;Mais do que mero elogio da precariedade, a Gambiologia promove uma conflu&amp;ecirc;ncia entre a valoriza&amp;ccedil;&amp;atilde;o da sensibilidade do artes&amp;atilde;o - o manuseio, o conhecimento t&amp;aacute;cito, os materiais -, o reuso como caminho inclusive para a redu&amp;ccedil;&amp;atilde;o do impacto ambiental, o ativismo midi&amp;aacute;tico e o experimentalismo criativo. Como pode ser efetivamente ouvido e sentido na mostra, a Gambiologia dialoga com os mundos do design e da arte, como um lembrete daquele impulso criador que opera no ru&amp;iacute;do, no improviso, na cacofonia e na explora&amp;ccedil;&amp;atilde;o da indetermina&amp;ccedil;&amp;atilde;o - eterna tentativa de dominar e superar o programa da m&amp;aacute;quina, como sugeria Flusser. Aquilo que no &amp;quot;mundo real&amp;quot;, longe das exposi&amp;ccedil;&amp;otilde;es de arte, &amp;eacute; instintivo - a adapta&amp;ccedil;&amp;atilde;o criativa &amp;agrave;s circunst&amp;acirc;ncias - vira aqui um caminho est&amp;eacute;tico consciente, que incorpora uma reflex&amp;atilde;o &amp;eacute;tica e pol&amp;iacute;tica, cr&amp;iacute;tica do consumismo insustent&amp;aacute;vel, do mundo superficial da pose e das apar&amp;ecirc;ncias. Que n&amp;atilde;o se confunda a gambiologia com o design vernacular. Enquanto este captura elementos do cotidiano, aquela traz a criatividade t&amp;aacute;cita das ruas para dentro do pr&amp;oacute;prio processo de cria&amp;ccedil;&amp;atilde;o e desenvolvimento. Ela configura tamb&amp;eacute;m uma ponte de liga&amp;ccedil;&amp;atilde;o entre essa pot&amp;ecirc;ncia criativa de inspira&amp;ccedil;&amp;atilde;o popular brasileira com tend&amp;ecirc;ncias que t&amp;ecirc;m emergido recentemente em todo o mundo - a cena maker, as plataformas de hardware aberto como o Arduino, os laborat&amp;oacute;rios de prototipagem e fabrica&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;O que pode surpreender no trabalho dos Gambi&amp;oacute;logos &amp;eacute; a familiaridade quase primitiva que ele emana - uma certa organicidade e a certeza do potencial de interconex&amp;atilde;o e recombina&amp;ccedil;&amp;atilde;o entre os elementos constituintes de todas as obras expostas. Surge a sensa&amp;ccedil;&amp;atilde;o de que tudo ali pode ser reinterpretado, remanejado, remixado. As pe&amp;ccedil;as trabalham com uma diversidade de materiais: canos, papel&amp;atilde;o, computadores, hardware e software livre, latas de spray, c&amp;acirc;meras, garrafas, motores de passo, sensores, liquidificadores, silver tape e por a&amp;iacute; vai. Um hipot&amp;eacute;tico exerc&amp;iacute;cio colaborativo de reconstru&amp;ccedil;&amp;atilde;o - em que se desmontassem todas as obras e convocassem os artistas para criar outras com os mesmos materiais - seguramente resultaria em outros trabalhos interessantes e questionadores. O esp&amp;iacute;rito gambiol&amp;oacute;gico est&amp;aacute; mais na atitude de enxergar o mundo como repleto de recursos interpret&amp;aacute;veis de m&amp;uacute;ltiplas formas do que nas escolhas espec&amp;iacute;ficas de cada obra.&lt;/p&gt;
&lt;p&gt;A gambiarra est&amp;aacute; associada ao tipo de adaptabilidade que em &amp;uacute;ltima inst&amp;acirc;ncia nos faz humanos - observar o entorno e, com o que temos &amp;agrave; m&amp;atilde;o, solucionar problemas. &amp;Eacute; um conhecimento ancestral, que at&amp;eacute; h&amp;aacute; pouco aparecia espontaneamente nas culturas brasileiras como resultado da precariedade. Os eventuais bons mares do crescimento econ&amp;ocirc;mico, da redistribui&amp;ccedil;&amp;atilde;o de renda e da maior oferta de produtos manufaturados n&amp;atilde;o podem nos deixar esquecer dessa sabedoria cada vez mais necess&amp;aacute;ria em um mundo de crises econ&amp;ocirc;micas, colapso ambiental e demanda por criatividade. Iniciativas como a mostra Gambi&amp;oacute;logos est&amp;atilde;o a&amp;iacute; para nos recordar disso.&lt;/p&gt;
&lt;p&gt;&lt;span id=&quot;1293499380125S&quot;&gt;&amp;nbsp;&lt;br /&gt;
&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/gambiologia-criatividade-que-nos-faz-humanos#comments</comments>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mostras">mostras</category>
 <category domain="http://desvio.cc/tag/textos">textos</category>
 <pubDate>Tue, 28 Dec 2010 01:30:19 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">194 at http://desvio.cc</guid>
  </item>
  <item>
    <title>GamBHiólogos</title>
    <link>http://desvio.cc/blog/gambhiologos</link>
    <description>&lt;p&gt;No dia seguinte ao encerramento do &lt;a href=&quot;http://culturadigital.br/forum2010&quot;&gt;F&amp;oacute;rum da Cultura Digital Brasileira&lt;/a&gt; (onde organizei o &lt;a href=&quot;http://culturadigital.br/redelabs/2010/11/encontro-redelabs-como-foi/&quot;&gt;encontro Rede//Labs&lt;/a&gt; e um painel internacional sobre &lt;a href=&quot;http://culturadigital.br/redelabs/2010/12/painel-internacional-laboratorios-experimentais/&quot;&gt;laborat&amp;oacute;rios experimentais e cultura digital&lt;/a&gt;), tomei um avi&amp;atilde;o para BH. Fred Paulino e Lucas Mafra da &lt;a href=&quot;http://www.gambiologia.net/blog/&quot;&gt;Gambiologia&lt;/a&gt;&amp;nbsp;tinham me convidado para a abertura (e para escrever um &lt;a href=&quot;http://desvio.cc/blog/gambiologia-criatividade-que-nos-faz-humanos&quot;&gt;texto para o cat&amp;aacute;logo&lt;/a&gt;) da mostra &lt;a href=&quot;http://www.gambiologos.com/&quot;&gt;Gambi&amp;oacute;logos&lt;/a&gt;, que fazia parte do &lt;a href=&quot;http://www.artemov.net/belohorizonte/&quot;&gt;Arte.Mov BH&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;O dia da viagem foi atribulado: logo de manh&amp;atilde;, antes de sair para o aeroporto, tive a not&amp;iacute;cia de que um grande amigo da fam&amp;iacute;lia havia falecido em sua casa no interior do RJ. Para completar, era justamente a semana que completaria um ano do falecimento do &lt;a href=&quot;http://twitter.com/dpadua&quot;&gt;@dpadua&lt;/a&gt;, e eu estava indo para a cidade onde ele cresceu. Engoli as l&amp;aacute;grimas (o que na semana seguinte me trouxe uma t&amp;iacute;pica dor de garganta) e fui. Eu ficaria bem no centro de BH, no hotel Othon - em um quarto que por algum motivo me fez pensar na casa da minha av&amp;oacute;, talvez pelos m&amp;oacute;veis de banheiro dos anos setentas.&lt;/p&gt;
&lt;p&gt;No fim da tarde, me encaminhei para o espa&amp;ccedil;o &lt;a href=&quot;http://www.centoequatro.org/&quot;&gt;Centoequatro&lt;/a&gt;. A mostra gambi&amp;oacute;logos ainda estava sendo montada. Fiquei circulando pelo espa&amp;ccedil;o at&amp;eacute; a hora da abertura. Encontrei &lt;a href=&quot;http://www.wired.com/beyond_the_beyond/&quot;&gt;Bruce Sterling&lt;/a&gt; circulando por l&amp;aacute;, me apresentei pra ele, ouvi aquele sotaque texano rasgado perguntando onde encontraria um caf&amp;eacute;. Na hora da abertura, dei mais uma passada na sala onde rolava o gambi&amp;oacute;logos. Depois eu publico aqui o texto que mandei para o cat&amp;aacute;logo. Gostei bastante da mostra, com uma boa diversidade de pe&amp;ccedil;as - das mais conceituais &amp;agrave;s mais pr&amp;aacute;ticas, e uma linha coerente na sele&amp;ccedil;&amp;atilde;o e montagem. Dei uma passada pela mostra do Arte.mov no t&amp;eacute;rreo, que tinha algumas coisas bem interessantes. Tive finalmente a oportunidade de conhecer Rita e Linus, que chegaram por l&amp;aacute; com &lt;a href=&quot;http://dricaveloso.wordpress.com/&quot;&gt;Drica Veloso&lt;/a&gt;, Lu e &lt;a href=&quot;http://chgp.info/&quot;&gt;CHGP&lt;/a&gt;. Encontrei de novo alguns amigos que tinha visto na mesma semana durante o encontro Rede//Labs.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;No dia seguinte, ainda encontrei o Sterling outra vez no caf&amp;eacute; da manh&amp;atilde; do hotel. Fui l&amp;aacute; tietar um pouco, pedi um aut&amp;oacute;grafo pra guardar na minha edi&amp;ccedil;&amp;atilde;o de 1990 do &lt;em&gt;Piratas de Dados&lt;/em&gt; (sic). Eu n&amp;atilde;o fazia ideia que a simp&amp;aacute;tica dama &amp;agrave; sua frente na mesa era &lt;a href=&quot;http://jasminatesanovic.wordpress.com/&quot;&gt;Jasmina Tesanovic&lt;/a&gt;, com quem eu estaria em um debate na semana seguinte em sampa. Peguei meu aut&amp;oacute;grafo e rumei pro aeroporto, feliz com o dia ensolarado.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/gambhiologos#comments</comments>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/bh">bh</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mostras">mostras</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Sat, 04 Dec 2010 02:11:56 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">180 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Imagens - Desviados</title>
    <link>http://desvio.cc/blog/imagens-desviados</link>
    <description>&lt;p&gt;Imagens da montagem da instala&amp;ccedil;&amp;atilde;o &amp;quot;&lt;a href=&quot;http://desvio.weblab.tk/blog/meninas-eletr%C3%B4nicas&quot;&gt;Desviados&lt;/a&gt;&amp;quot; na &lt;a href=&quot;http://matilhacultural.com.br&quot;&gt;Matilha Cultural&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Montando o totem ZASF&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/zasf_cortado.JPG&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Detalhe do topo do Totem ZASF&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/zasf_topo_500.JPG&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/montagem03internet.jpg&quot;&gt;&lt;img alt=&quot;Colagem Meninas Eletrônicas&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/montagem03internet_500.jpg&quot; /&gt;&lt;/a&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/imagens-desviados#comments</comments>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://desvio.cc/tag/matilha-cultural">matilha cultural</category>
 <category domain="http://desvio.cc/tag/mostras">mostras</category>
 <category domain="http://desvio.cc/tag/zasf">zasf</category>
 <pubDate>Wed, 25 Nov 2009 17:46:49 +0000</pubDate>
 <dc:creator>glaupaiva</dc:creator>
 <guid isPermaLink="false">109 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Cidades post-it</title>
    <link>http://desvio.cc/blog/cidades-post-it</link>
    <description>&lt;p&gt;Fiquei sabendo que o projeto &lt;a href=&quot;http://www.forumpermanente.org/.event_pres/simp_sem/seminario-post-it-cities/home/&quot;&gt;Post-it Cities&lt;/a&gt; (cuja exposi&amp;ccedil;&amp;atilde;o eu &lt;a href=&quot;http://efeefe.no-ip.org/blog/cidadejando&quot;&gt;visitei&lt;/a&gt; em Barcelona)&amp;nbsp;realiza um semin&amp;aacute;rio em sampa semana que vem. Vou ver se apare&amp;ccedil;o ou acompanho o stream (mas n&amp;atilde;o sei se ele roda em software livre).&lt;/p&gt;
&lt;p&gt;&lt;img width=&quot;499&quot; height=&quot;220&quot; src=&quot;http://www.forumpermanente.org/.referencias/banco_imagens/imagens-seminario-post-it-cities-2009/imagem%20post-it%20subsite.jpg/&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/cidades-post-it#comments</comments>
 <category domain="http://desvio.cc/tag/cidade">cidade</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/mostras">mostras</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <pubDate>Wed, 16 Sep 2009 15:50:48 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">70 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>