<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/blog/redes by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:17 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Redes | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_8e6094433f9e672611ffaf6ee92ff320/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-44" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="." title="Redes">Redes</a></h2>

    <p class="postmetadata">
    <span class="date">13 agosto 2009</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href=".#comment" class="active">4</a></span>
  </p>
  

 <div class="entry">
    <p><img align="right" alt="" src="http://www.virtueelplatform.nl/en/media/content/2288_small.jpg" />Nos &uacute;ltimos dias tenho folheado de maneira descompromissada algumas publica&ccedil;&otilde;es que recebi recentemente da Holanda:&nbsp;<a href="http://networkcultures.org/wpmu/portal/publications/studies-in-network-cultures/organized-networks/">Organized Networks</a>, de Ned Rossiter; <a href="http://networkcultures.org/wpmu/wintercamp/2009/07/03/report/">From Weak Ties to Organised Networks</a>, publica&ccedil;&atilde;o p&oacute;s-Wintercamp (que j&aacute; comentei por cima <a href="http://desvio.weblab.tk/blog/acampamento-de-inverno">aqui</a>); e a caixa <a href="http://www.virtueelplatform.nl/en/#2653">e-culture</a>, uma caixa com um DVD, um folheto e tr&ecirc;s livros. N&atilde;o foi de prop&oacute;sito, mas isso me pegou no meio do planejamento e primeiras conversas relacionadas &agrave; aplica&ccedil;&atilde;o dos recursos do <a href="http://rede.metareciclagem.org/blog/17-06-09/Prêmio-de-Mídia-Livre">Pr&ecirc;mio de M&iacute;dia Livre</a> que a <a href="http://rede.metareciclagem.org/">MetaReciclagem</a> levou, e acabei estendendo alguns insights a essa busca mais pr&aacute;tica.</p>
<p>Enquanto busca de identidade de rede, a MetaReciclagem j&aacute; passou por um monte de fases. Desde o come&ccedil;o como um subgrupo do projeto met&aacute;fora, passando pela dissolu&ccedil;&atilde;o influenciando grandes projetos de governo, at&eacute; a fase atual em que muitas vezes parece que a pot&ecirc;ncia de articula&ccedil;&atilde;o e colabora&ccedil;&atilde;o se esgotou, at&eacute; que aparece vida em um canto esquecido, at&eacute; que algu&eacute;m volta a se movimentar naquele espa&ccedil;o simb&oacute;lico depois de alguns anos em sil&ecirc;ncio, at&eacute; que os <em>olhares</em> e <em>afinidades</em> se reencontram em novas buscas. Acho que em todas essas fases, a &uacute;nica constante &eacute; a incerteza sobre o que vem a seguir. Da&iacute; que quando eu pego alguns desses estudos de matriz europeia, chega a me incomodar a sensa&ccedil;&atilde;o de que est&atilde;o tentando enquadrar uma classe de fen&ocirc;meno que n&atilde;o se presta muito a classifica&ccedil;&otilde;es e determina&ccedil;&otilde;es.</p>
<p>Quando Rossiter sugere que &eacute; necess&aacute;rio que se criem <em>novas formas institucionais</em> que d&ecirc;em conta do tipo de intera&ccedil;&atilde;o que as redes tornam poss&iacute;vel, ele o faz baseado na perspectiva de uma sociedade que j&aacute; foi concreta e est&aacute;vel e que em determinado momento passou a se liquefazer, a perder os limites e as estruturas. Como se o agora fosse um momento intermedi&aacute;rio, em que se estabelecem as bases de uma sociedade que vai voltar a ser est&aacute;vel, segura e previs&iacute;vel (posso estar enganado, o livro dele &eacute; o que estou avan&ccedil;ando mais devagar).</p>
<p>Essa vis&atilde;o influencia at&eacute; mesmo o tipo de questionamento que o Wintercamp fazia a todas as redes que reuniu. Compartilhei com outras pessoas a sensa&ccedil;&atilde;o de que as perguntas n&atilde;o se aplicavam &agrave;s pr&aacute;ticas que est&aacute;vamos debatendo no espa&ccedil;o da rede <a href="http://bricolabs.net/">Bricolabs</a> (comentei um pouco mais sobre isso nos meus <a href="http://efeefe.no-ip.org/tag/wintercamp">posts sobre o evento</a>). Talvez seja necess&aacute;rio <em>relativizar</em> as perspectivas:&nbsp;em vez de partir de um mundo europeu ocidental que se caotizou, partir de um mundo mais amplo, que sempre foi inclassific&aacute;vel e inordenado, no qual por algum tempo e em algumas localidades espec&iacute;ficas existiu uma ilus&atilde;o de ordem.</p>
<p>H&aacute; alguns dias, eu <a href="http://efeefe.no-ip.org/blog/fôlegos">bloguei</a> sobre alguns <em>contrastes</em> que senti em sampa depois de um fim de semana em Porto Alegre. Acho que faltou complementar a reflex&atilde;o com o que eu sinto aqui em Ubatuba. Casas t&eacute;rreas, ainda muita rua de terra, muita loja de material de constru&ccedil;&atilde;o, muita obra incompleta, muita terra pra vender. Mais do que uma urbaniza&ccedil;&atilde;o ainda n&atilde;o realizada, eu penso mais em termos de fronteira, de um limiar entre tipos diferentes de espa&ccedil;o, realidades potenciais que compartilham a coordenada geogr&aacute;fica. Como se ao atravessar a rua eu tamb&eacute;m estivesse atravessando o rio que poderia ainda existir ou a estrada ou ferrovia que poderia ter sido constru&iacute;da.</p>
<p>Inverter a perspectiva do desenvolvimento &eacute; pensar que esse cen&aacute;rio de Ubatuba &eacute; t&atilde;o <em>contempor&acirc;neo</em> quanto a <a href="http://pt.wikipedia.org/wiki/Potsdamer_Platz">Potsdamer Platz</a> em Berlim. Mais do que isso, faz parte de um cen&aacute;rio complexo em que o caos sonoro que escuto no quarteir&atilde;o nesse exato momento - jazz, rock, igreja evang&eacute;lica, funk carioca, todos no volume m&aacute;ximo, coexiste com a frieza pretensiosa da Avenida Paulista, que fica a menos de 250km daqui.</p>
<p>Como essas coisas se relacionam daqui para a frente, &eacute; uma coisa interessante a se pensar. Mas acho que estar nesse ambiente diverso contribui bastante para a compreens&atilde;o de rede que a gente acaba adotando aqui no Brasil. Outra coisa que eu depreendo de alguns desses textos de fora &eacute; a no&ccedil;&atilde;o de que a rede &eacute; uma coisa que n&atilde;o faz parte da vida cotidiana:&nbsp;as pessoas t&ecirc;m seu trabalho, sua fam&iacute;lia, seus amigos, e al&eacute;m de tudo isso - em uma dimens&atilde;o <em>paralela</em> - participam de redes. &Eacute; uma vis&atilde;o que sempre me pareceu equivocada, mas talvez nisso eu revele minha pr&oacute;pria perspectiva:&nbsp;de que redes sempre fizeram parte da exist&ecirc;ncia humana e do cotidiano.</p>
<p>Em outras palavras, acho que eu estou mais uma vez afirmando que um mundo sem redes, se &eacute; que existiu, foi uma <em>distor&ccedil;&atilde;o</em> espec&iacute;fica de uma &eacute;poca e de alguns locais, talvez daqueles contextos que quiseram acreditar que as institui&ccedil;&otilde;es democr&aacute;ticas vinham para eliminar de uma vez por todas com a necessidade de arranjos informais diretos entre as pessoas, quase como uma objetiva&ccedil;&atilde;o da da vida em sociedade:&nbsp;voc&ecirc; n&atilde;o precisa desenvolver a habilidade de se relacionar em redes, porque as institui&ccedil;&otilde;es v&atilde;o te oferecer ferramentas estatisticamente comprovadas para isso. Se n&atilde;o faz sentido em democracias estabelecidas (j&aacute; hoje, figuras que eram democratas efusivas questionam se a representatividade estat&iacute;stica ainda vale em tempos de grande imigra&ccedil;&atilde;o para os pa&iacute;ses ricos), me parece que faz menos sentido ainda em democracias vacilantes como a nossa (algu&eacute;m acredita em voto obrigat&oacute;rio?).</p>
<p>Nisso tudo, acabo caindo de novo na imagem do poder <em>para-constituido</em>, que comentei uma vez em uma <a href="http://www.mail-archive.com/metarec@colab.info/msg17855.html">mensagem</a> na <a href="http://lista.metareciclagem.org/">lista de discuss&atilde;o</a> da MetaReciclagem:&nbsp;em vez de pensar que as redes s&atilde;o um cen&aacute;rio pr&eacute;-constitu&iacute;do e as organiza&ccedil;&otilde;es um cen&aacute;rio p&oacute;s-constitu&iacute;do (caso em que a constitui&ccedil;&atilde;o de uma organiza&ccedil;&atilde;o seria um divisor de &aacute;guas), &eacute; melhor pensar na coexist&ecirc;ncia, em rede, de atores que est&atilde;o constitu&iacute;dos com cen&aacute;rios que n&atilde;o se constituem (e nem pretendem se constituir).</p>
<p>J&aacute; passamos o s&eacute;culo XX, a era da ind&uacute;stria e das marcas, em que as coisas eram classificadas e rotuladas de maneira vis&iacute;vel e consistente. Se o mundo do dinheiro j&aacute; entendeu isso, n&atilde;o podemos perder tempo (n&oacute;s que acreditamos em outrxs deusxs al&eacute;m da nota de cem) com o atrito causado pela tentativa de usar regras antigas de conviv&ecirc;ncia entre multiplicidades pessoais, identidades coletivas e as limita&ccedil;&otilde;es burocr&aacute;ticas.</p>
<p>Gosto de pensar que a MetaReciclagem, de alguma forma, e com toda a dispers&atilde;o que tem, oferece um exemplo (mas nenhuma <em>f&oacute;rmula</em>)&nbsp;desse tipo de conv&iacute;vio complexo, tenso, mas em &uacute;ltima inst&acirc;ncia ainda produtivo e feliz. Talvez uma das bases seja justamente que as pessoas s&oacute; colaboram se quiserem:&nbsp;n&atilde;o existe coer&ccedil;&atilde;o, e at&eacute; por conta da dist&acirc;ncia a press&atilde;o que se pode exercer sobre as decis&otilde;es nas pontas &eacute; menor do que seria em um contexto mais estruturado.</p>
<p>Essa quest&atilde;o da <em>permeabilidade</em> da rede tamb&eacute;m foi uma refer&ecirc;ncia interessante de um dos textos da caixa e-culture (que falei l&aacute; no comecinho desse post que t&aacute; saindo mais longo do que eu imaginava), relacionando a id&eacute;ia de walled garden (jardim cercado) com o conv&iacute;vio em rede. Juntando esse tipo de reflex&atilde;o com a necessidade concreta de definir caminhos para o desenvolvimento do site, mandei uma <a href="http://rede.metareciclagem.org/blog/12-08-09/Jardins-e-infralógica-metarecicleira">mensagem</a> pra lista articulando essas refer&ecirc;ncias com algumas id&eacute;ias do Bauman que andavam circulando por l&aacute;, tratando das figuras do ca&ccedil;ador e do jardineiro.</p>
<p>Jardinagem foi um termo que a gente adotou dos wikis e acabou usando bastante ao longo desses anos, mas talvez seja hora de misturar com a perspectiva da permacultura, que em ess&ecirc;ncia tem mais a ver com o ide&aacute;rio da MetaReciclagem: reuso, apropria&ccedil;&atilde;o, inven&ccedil;&atilde;o com os elementos que est&atilde;o &agrave; m&atilde;o, etc. H&aacute; algumas semanas fui visitar aqui em Ubatuba o <a href="http://www.ipemabrasil.org.br/">IPEMA</a>, e por mais que eu j&aacute; conhecesse grande parte das coisas que eles fizeram por ali, &eacute; sempre bom ver que aquela conversa de estimular um tipo de sensibilidade que fa&ccedil;a as pessoas trocarem o <em>comprar</em> pelo <em>fazer,</em> de prefer&ecirc;ncia com materiais reaproveitados, tamb&eacute;m ecoa em outras &aacute;reas do conhecimento.</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_54 first"><a href="../../tag/desenvolvimento/" rel="tag" title="">desenvolvimento</a></li>
<li class="taxonomy_term_51"><a href="../../tag/lendo/" rel="tag" title="">lendo</a></li>
<li class="taxonomy_term_24"><a href="../../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_50"><a href="../../tag/redes/" rel="tag" title="">redes</a></li>
<li class="taxonomy_term_53"><a href="../../tag/urbe/" rel="tag" title="">urbe</a></li>
<li class="taxonomy_term_52 last"><a href="../../tag/wintercamp/" rel="tag" title="">wintercamp</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="comments">
  <h3><strong>4 comments</strong> on <em>Redes</em></h3>
  <ol class="commentlist">
  <a id="comment-15"></a>
<li id="comment-15" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://bailux.wordpress.com/" rel="nofollow">bandobailux</a> (não verificado)</span><br />
    <span class="commentdate">qua, 19/08/2009 - 22:39</span>
  </div>

  <div class="commententry">
          
        
    Uma Rede se conecta a outra rede que se conecta...... rede  é o melhor design para o s.u.r.t.o
a vida em pequenos bandos por trilhas nomades em um deserto hiperconectado e o melhor design para o bailux.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-14"></a>
<li id="comment-14" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://iguanaweb.wordpress.com/" rel="nofollow">Cacau Freire</a> (não verificado)</span><br />
    <span class="commentdate">ter, 18/08/2009 - 09:26</span>
  </div>

  <div class="commententry">
          
        
    Devaneios: pensando nas tags [desvio] e no [homem da multidão] como a rede, é hilário quando físicos, matemáticos e administradores buscam, por meio de "registros fotográficos", expor e explorar sociogramas das relações que se constituem em rede, as quais carregam na essência a característica de se dissolverem e, a qualquer momento, serem recriadas. 

Trata-se de um cálculo "volúvel" pode-se dizer assim, com variáveis que nunca termina de se relacionar. A mesma crítica pode ser aplicada aos artigos científicos de universidades importantes e autores completamente desconhecidos (provavelmente estudantes de doutorado) que versam sobre "modelos de mkt viral" (argh!). 

Pensando deste modo, até mesmo as teorias sistêmica e orgânicas apresentam suas restrições quando aplicadas ao estudo das redes. Isso porque baseiam-se em modelos e funções.

Retomando os "registros fotográficos", a técnica e as mudanças sociais, já em 1935 Walter Benjamim no famoso ensaio Paris, a capital do século XIX ao mencionar que a multidão carrega o gene da inovação ainda que os modos de produção de determinada época recorram aos modelos tradicionais, o autor relata que "o coletivo é um ser extremamente inquieto, eternamente agitado que vivencia, experimenta, conhece e inventa tantas coisas entre as fachadas dos prédios quanto os indivíduos no abrigo de suas quatro paredes". (BEJNAMIN, 2007, p. 465).

Ora, utilizar essa citação é pensar em um mundo que [nunca viveu sem redes], no qual as relações constituem-se no segredo de sucessos, desencantos e desejos. É provável que as tecnologias disponíveis hoje façam o trabalho de expor em maior grau as redes que sempre existiram em tempos primevos. Mas se quisermos ver mesmo como elas acontecem, acho que devemos desenvolver um trabalho de cunho mais antropológico que matemático ou administrativo. Ou seja, o homem que está em multidão encontra-se, sobretudo, enebriado nesse espaço que compartilha. Acho que para observar a multidão e o seu movimento seria uma boa idéia seguir o pequeno grupo e as conversas paralelas ;)

"Se a contemporaneidade nasce da crise da representação, é precisamente porque surge com ela, em primeiro plano, a questão da produção do novo. O novo é o que escapa [linha de fuga, desvio] à representação, mas também o que significa a emergência da imaginação no mundo da razão, e, consequentemente simples: o tempo da verdade (verdades e formas eternas das quais o moderno ainda é tributário) é substituído pela verdade do tempo como produção do novo como processo. Como diria Bergson: "Ou o tempo é invenção, ou ele não é nada". (PARENTE, 2008, p.143).

Compartilho dessa preocupação sobre a epistemologia das redes e não acho nem um pouco úteis propostas de configuração de modelos de organização. Talvez a origem de tais propostas esteja na otimização de um processo que se dá só por afinidade e afeto visando à intenção de tornar as redes sob um certo olhar "úteis". Acho que se quisermos ver a configuração de algo assim devemos observar sobretudo as linhas de fuga, aquilo que não podemos padronizar e aí, ao mesmo tempo, o desvio e a inovação.  

Fontes:

PARENTE, André. As imagnes-cristais na arte de Sonia Andrade. IN: SANTAELLA, Lúcia; ARANTES, Priscila. Estéticas Tecnológicas: novos modos de sentir. São Paulo: Educ, 2008. (Coleção Comunicação e Semiótica).

BENJAMIN, Walter. Paris, a capital do século XIX. IN: BOLLE, Willi (Org.) Passagens. Belo Horizonte: Editora UFMG; São Paulo: Imprensa Oficial do Estado de São Paulo, 2007.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-13"></a>
<li id="comment-13" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://webnos.org/" rel="nofollow">Orlando G DaSilva</a> (não verificado)</span><br />
    <span class="commentdate">sex, 14/08/2009 - 22:49</span>
  </div>

  <div class="commententry">
          
        
    "Talvez seja necessário relativizar as perspectivas: em vez de partir de um mundo europeu ocidental que se caotizou, partir de um mundo mais amplo, que sempre foi inclassificável e inordenado, no qual por algum tempo e em algumas localidades específicas existiu uma ilusão de ordem".

O Morin falou algo parecido sobre as características da educação na França X as do Brasil.

"mas talvez nisso eu revele minha própria perspectiva: de que redes sempre fizeram parte da existência humana e do cotidiano".
Sua e da Actor-Network Theory.

Abraço.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<div class="indented"><a id="comment-17"></a>
<li id="comment-17" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://blog.webnos.org/" rel="nofollow">Orlando G DaSilva</a> (não verificado)</span><br />
    <span class="commentdate">sab, 29/08/2009 - 12:38</span>
  </div>

  <div class="commententry">
          
        
    Corrigindo.
Não posso afirmar que essa noção de que as redes sempre existiram é a mesma da Actor-Network Theory. Foi um momento de empolgação. Sorry.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
</div>  </ol>
</div>
      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/blog/redes by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:19 GMT -->
</html>
