<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/31/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>apropriação crítica</title>
    <link>http://desvio.cc/taxonomy/term/31/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Aparelhos e programas</title>
    <link>http://desvio.cc/blog/aparelhos-e-programas</link>
    <description>&lt;p&gt;&lt;a href=&quot;http://pt.wikipedia.org/wiki/Vil%C3%A9m_Flusser&quot;&gt;Villem Flusser&lt;/a&gt;, n&#039;a &lt;a href=&quot;http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;amp;tipo=2&amp;amp;isbn=8562540951&quot;&gt;Filosofia da Caixa Preta&lt;/a&gt; (pp. 32/33):&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Uma distin&amp;ccedil;&amp;atilde;o deve ser feita: &lt;em&gt;hardware&lt;/em&gt; e &lt;em&gt;software&lt;/em&gt;. Enquanto &lt;em&gt;objeto duro&lt;/em&gt;, o aparelho fotogr&amp;aacute;fico foi programado para produzir automaticamente fotografias; enquanto &lt;em&gt;coisa mole&lt;/em&gt;, impalp&amp;aacute;vel, foi programado para permitir ao fot&amp;oacute;grafo fazer com que fotografias deliberadas sejam produzidas automaticamente. S&amp;atilde;o dois programas que se co-implicam. Por tr&amp;aacute;s destes, h&amp;aacute; outros. O da f&amp;aacute;brica de aparelhos fotogr&amp;aacute;ficos: aparelho programado para programar aparelhos. O do parque industrial: aparelho programado para programar ind&amp;uacute;strias de aparelhos fotogr&amp;aacute;ficos e outros. O econ&amp;ocirc;mico-social: aparelho programado para programar o aparelho industrial, comercial e administrativo. O pol&amp;iacute;tico-cultural: aparelho programado para programar aparelhos econ&amp;ocirc;micos, culturais, ideol&amp;oacute;gicos e outros. N&amp;atilde;o pode haver um &amp;quot;&amp;uacute;ltimo&amp;quot; aparelho, nem um &amp;quot;programa de todos os programas&amp;quot;. Isto porque todo programa exige metaprograma para ser programado. A hierarquia dos programas est&amp;aacute; aberta para cima.&lt;/p&gt;
&lt;p&gt;Isso implica o seguinte: os programadores de determinado programa s&amp;atilde;o funcion&amp;aacute;rios de um metaprograma, e n&amp;atilde;o programam em fun&amp;ccedil;&amp;atilde;o de uma decis&amp;atilde;o sua, mas em fun&amp;ccedil;&amp;atilde;o do metaprograma. De maneira que os aparelhos n&amp;atilde;o podem ter propriet&amp;aacute;rios que os utilizem em fun&amp;ccedil;&amp;atilde;o de seus pr&amp;oacute;prios interesses, como no caso das m&amp;aacute;quinas. O aparelho fotogr&amp;aacute;fico funciona em fun&amp;ccedil;&amp;atilde;o dos interesses da f&amp;aacute;brica, e esta, em fun&amp;ccedil;&amp;atilde;o dos interesses do parque industrial. E assim &lt;em&gt;ad infinitum&lt;/em&gt;. Perdeu-se o sentido da pergunta: quem &amp;eacute; o propriet&amp;aacute;rio dos aparelhos. O decisivo em rela&amp;ccedil;&amp;atilde;o aos aparelhos n&amp;atilde;o &amp;eacute; quem os possui, mas quem esgota o seu programa.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Flusser fala sobre a fotografia, mas aqui pode estar falando sobre a tecnologia como um todo. Sob a &amp;oacute;tica da apropria&amp;ccedil;&amp;atilde;o, d&amp;aacute; pra articular a argumenta&amp;ccedil;&amp;atilde;o dizendo que a pretid&amp;atilde;o (opacidade?) da caixa, antes de ser obst&amp;aacute;culo, &amp;eacute; uma medida do desafio, e um motor. Se uma caixa totalmente preta &amp;eacute; refrat&amp;aacute;ria &amp;agrave; apropria&amp;ccedil;&amp;atilde;o, por outro lado uma caixa totalmente transparente n&amp;atilde;o desperta o desejo de meterem-se as m&amp;atilde;os. O&amp;nbsp;desejo e a pr&amp;aacute;tica da apropria&amp;ccedil;&amp;atilde;o moram ali no meio. Claro que a pretid&amp;atilde;o da caixa depende tamb&amp;eacute;m de repert&amp;oacute;rio e experi&amp;ecirc;ncia, mas ainda assim, me parece que a vontade de raquear depende de estar nem em uma nem na outra posi&amp;ccedil;&amp;atilde;o.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/aparelhos-e-programas#comments</comments>
 <category domain="http://desvio.cc/tag/apropria%C3%A7%C3%A3o-cr%C3%ADtica">apropriação crítica</category>
 <category domain="http://desvio.cc/tag/flusser">flusser</category>
 <category domain="http://desvio.cc/tag/fotografia">fotografia</category>
 <category domain="http://desvio.cc/tag/refer%C3%AAncia">referência</category>
 <pubDate>Wed, 21 Oct 2009 22:11:48 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">91 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Sem fio - contexto, caminhos e bases</title>
    <link>http://desvio.cc/blog/sem-fio-contexto-caminhos-e-bases</link>
    <description>&lt;p&gt;Uma das obsess&amp;otilde;es fundadoras do projeto met&amp;aacute;:fora e da &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; era a ideia de mobilidade e de redes sem fio. Alguns dos primeiros rascunhos de projeto que surgiram tinham a ver com dispositivos m&amp;oacute;veis, e uma das for&amp;ccedil;as motrizes que nos fizeram necessitar de computadores para experi&amp;ecirc;ncias era uma ideia alimentada pelo &lt;a href=&quot;http://imaginarios.net/dpadua&quot;&gt;dpadua&lt;/a&gt; de criar infra-estruturas de rede aut&amp;ocirc;nomas com base nos projetos de redes wi-fi metropolitanas. De l&amp;aacute; pra c&amp;aacute;, percorremos muitos caminhos paralelos, fizemos um monte de experi&amp;ecirc;ncias, mas essa possibilidade sempre nos acompanhou.&lt;/p&gt;
&lt;p&gt;Semana passada eu estava lendo um artigo de Armin Medosch chamado &lt;a href=&quot;http://www.thenextlayer.org/node/1192&quot;&gt;45 revolu&amp;ccedil;&amp;otilde;es por minuto&lt;/a&gt;. Armin &amp;eacute; um dos respons&amp;aacute;veis, junto com a &lt;a href=&quot;http://hivenetworks.net/&quot;&gt;Hive Networks&lt;/a&gt;, pelo projeto &lt;a href=&quot;http://www.thenextlayer.org/node/378&quot;&gt;Hidden Histories&lt;/a&gt;, que cria espa&amp;ccedil;os p&amp;uacute;blicos de distribui&amp;ccedil;&amp;atilde;o de m&amp;iacute;dia a partir de redes bluetooth e transmissores FM de baixa pot&amp;ecirc;ncia. No artigo, entremeado em uma hist&amp;oacute;ria das m&amp;iacute;dias eletr&amp;ocirc;nicas, ele situa o surgimento das primeiras &lt;i&gt;utopias sem fio&lt;/i&gt; na inven&amp;ccedil;&amp;atilde;o do tel&amp;eacute;grafo sem fio, no sonho de Nicolas Tesla em transmitir energia sem fios e na cria&amp;ccedil;&amp;atilde;o do r&amp;aacute;dio. Afirma que nos Estados Unidos - ao contr&amp;aacute;rio de quase todo o resto do mundo, onde o r&amp;aacute;dio era rapidamente controlado pelo estado -, houve uma grande prolifera&amp;ccedil;&amp;atilde;o de radioamadores, e que o esp&amp;iacute;rito de garagem deles precedeu a primeira onda de hackers de computadores, criando um modelo de inova&amp;ccedil;&amp;atilde;o fora do mercado. Falando sobre o imagin&amp;aacute;rio sem fio dos dias de hoje, Armin contrap&amp;otilde;e de maneira direta as aplica&amp;ccedil;&amp;otilde;es restritas e limitadas das redes de telefonia celular (que, ao lado de redes sociais comerciais como facebook e myspace, ele chama &amp;quot;&lt;i&gt;tecnocracia da sociabilidade&lt;/i&gt;&amp;quot;) &amp;agrave; liberdade de experimenta&amp;ccedil;&amp;atilde;o poss&amp;iacute;vel em tecnologias como o wi-fi (que operam em redes que n&amp;atilde;o requerem concess&amp;atilde;o ou licenciamento):&lt;/p&gt;
&lt;blockquote&gt;&amp;quot;Empresas de telefonia celular parecem incapazes de levar a cabo todo o espectro de benef&amp;iacute;cios das tecnologias que implementam. A revolu&amp;ccedil;&amp;atilde;o da telefonia m&amp;oacute;vel foi mesmo assim um sucesso em termos de n&amp;uacute;meros de usu&amp;aacute;rios da rede e de ganhos econ&amp;ocirc;micos. Assim o contraste entre redes comunit&amp;aacute;rias sem fio e telefonia m&amp;oacute;vel 3G oferece em si um local preferencial para entender-se o fetichismo de produtos no capitalismo de alta tecnologia.&lt;br /&gt;
Clientes de companhias de telefonia m&amp;oacute;vel e usu&amp;aacute;rios de redes sociais s&amp;atilde;o levados a comprar aqueles mundos ilusion&amp;aacute;rios que vendem de volta para eles sua pr&amp;oacute;pria comunica&amp;ccedil;&amp;atilde;o como produtos. A est&amp;eacute;tica dos produtos &amp;eacute; baseada em uma certa reciprocidade entre o significado est&amp;eacute;tico de fazer o produto parecer &amp;quot;atraentes&amp;quot; para n&amp;oacute;s e o que consideramos que nos faz atraentes para outras pessoas.&lt;br /&gt;
O telefone celular (...) cont&amp;eacute;m muitos anos de tempo de desenvolvimento social, o tempo de vida de cientistas, pesquisadores, programadores, e o trabalho daqueles que produziram os telefones em f&amp;aacute;bricas terceirizadas, e ainda cont&amp;eacute;m materiais brutos como o Coltan extra&amp;iacute;do em condi&amp;ccedil;&amp;otilde;es desumanas em &amp;aacute;reas de guerra civil no Congo. Ainda assim o que vemos em um telefone celular &amp;eacute; a promessa de estar conectado e de ser aquela pessoa que a ind&amp;uacute;stria projeta na gente atrav&amp;eacute;s da publicidade. A publicidade aqui toma uma forma onde ela promete identidades, sugere modelos de personalidade aos quais podemos nos adaptar como a forma ergon&amp;ocirc;mica do telefone se adapta a nossas m&amp;atilde;os. Nos an&amp;uacute;ncios de 3G, encontramos a mulher consciente que tem um celular que combina com seu batom, maquiagem e joias; existe o guerreiro m&amp;oacute;vel com a barba por fazer, um jovem e confiante empreendedor que n&amp;atilde;o precisa vestir um terno e pode confiar em estar &amp;quot;sempre conectado&amp;quot;. O produto-fetiche telefone celular produz modelos de comportamento para o individualismo de seus usu&amp;aacute;rios.&lt;br /&gt;
(...)&lt;br /&gt;
Apesar de as ideias por tr&amp;aacute;s da inven&amp;ccedil;&amp;atilde;o da tecnologia (wi-fi) serem comerciais, entusiastas de redes de computadores aproveitaram a oportunidade assim que o wi-fi apareceu no mercado e encontraram maneiras de desviar aquela tecnologia e aplic&amp;aacute;-la para usos comunit&amp;aacute;rios.&lt;br /&gt;
(...)&lt;br /&gt;
Redes comunit&amp;aacute;rias sem fio e software livre e de c&amp;oacute;digo aberto n&amp;atilde;o aparecem na televis&amp;atilde;o ou na publicidade. Rede operadas pelos pr&amp;oacute;prios usu&amp;aacute;rios sem ganho financeiro n&amp;atilde;o s&amp;atilde;o produtos, s&amp;atilde;o valor de uso, pura e simplesmente: existem fora do sistema de fetichiza&amp;ccedil;&amp;atilde;o de produtos.&amp;quot;&lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;N&amp;atilde;o chego a concordar totalmente com a cr&amp;iacute;tica fundamental &amp;agrave;s redes 3G, at&amp;eacute; porque aqui no Brasil das estruturas inst&amp;aacute;veis ele pode fornecer conectividade para quem n&amp;atilde;o tem alternativas. Conheci semana passada uma lan house aqui em Ubatuba que compartilha uma conex&amp;atilde;o 3G. &amp;Eacute; at&amp;eacute; poss&amp;iacute;vel pensar em alternativas h&amp;iacute;bridas, misturando 3G e redes wi-fi comunit&amp;aacute;rias, como o pessoal faz com a &lt;a href=&quot;http://www.stompboxnetworks.com/&quot;&gt;stompbox&lt;/a&gt;. Mas de fato, o potencial de apropria&amp;ccedil;&amp;atilde;o das redes wi-fi &amp;eacute; gigantesco.&lt;/p&gt;
&lt;p&gt;Me interessa a defesa das redes wi-fi comunit&amp;aacute;rias, n&amp;atilde;o s&amp;oacute; como alternativas de acesso &amp;agrave; internet, mas tamb&amp;eacute;m como potencial de cria&amp;ccedil;&amp;atilde;o de redes aut&amp;ocirc;nomas, hiperlocais. Em uma apresenta&amp;ccedil;&amp;atilde;o em Porto Alegre na Debian Conference de 2004 em que fal&amp;aacute;vamos sobre redes wi-fi comunit&amp;aacute;rias eu e o Dalton fomos questionados por um argentino que disse que uma rede wi-fi n&amp;atilde;o serviria pra nada, j&amp;aacute; que na cidade dele n&amp;atilde;o existia internet. Argumentamos que havia um grande potencial para usar o wi-fi como intranet, usando qualquer pc para oferecer servidor web, chat e diversos outros servi&amp;ccedil;os.&lt;/p&gt;
&lt;p&gt;Um par de anos depois, participei da elabora&amp;ccedil;&amp;atilde;o de um projeto que pretendia organizar uma rede wi-fi na Cidade Tiradentes, em S&amp;atilde;o Paulo. Um dos entraves do projeto foi justamente a dificuldade para a conex&amp;atilde;o &amp;agrave; internet. Tentamos convencer o pessoal a come&amp;ccedil;ar com servi&amp;ccedil;os locais, mas o fetiche do acesso &amp;agrave; internet venceu a possibilidade de aplica&amp;ccedil;&amp;otilde;es locais rodando diretamente entre vizinhos e vizinhas. Mais tarde, conheci o pessoal que implementou projetos como o alem&amp;atilde;o &lt;a href=&quot;http://start.freifunk.net/&quot;&gt;Freifunk&lt;/a&gt;, o catal&amp;atilde;o &lt;a href=&quot;http://guifi.net&quot;&gt;Guifi&lt;/a&gt; e o internacional &lt;a href=&quot;http://hivenetworks.net/&quot;&gt;Hive Networks&lt;/a&gt;, e o &lt;i&gt;conceito&lt;/i&gt; das redes mesh se popularizou por conta do &lt;a href=&quot;http://laptop.org/en/&quot;&gt;laptop de cem d&amp;oacute;lares&lt;/a&gt; (ou mais). S&amp;oacute; o conceito, mas enfim, &amp;eacute; um come&amp;ccedil;o que ajuda a naturalizar a argumenta&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Tamb&amp;eacute;m na semana passada saiu a &lt;a href=&quot;http://wi.hexagram.ca/?cat=47&quot;&gt;edi&amp;ccedil;&amp;atilde;o do Wi journal&lt;/a&gt; dedicada &amp;agrave;s m&amp;iacute;dias locativas (tem termo melhor?) no Brasil. &lt;a href=&quot;http://wi.hexagram.ca/?p=60&quot;&gt;Andr&amp;eacute; Lemos&lt;/a&gt; fala sobre anota&amp;ccedil;&amp;otilde;es eletr&amp;ocirc;nicas urbanas como um dos tipos poss&amp;iacute;veis de m&amp;iacute;dia locativa, e mais pra frente comenta sobre a expans&amp;atilde;o de territ&amp;oacute;rios informacionais poss&amp;iacute;veis, a partir de uma fus&amp;atilde;o entre espa&amp;ccedil;o eletr&amp;ocirc;nico e espa&amp;ccedil;o f&amp;iacute;sico. Acho poss&amp;iacute;vel imaginar que uma rede composta de n&amp;oacute;s locais que fa&amp;ccedil;a uso da proximidade e da potencial exclusividade de informa&amp;ccedil;&amp;atilde;o local pode ser um elemento interessante a explorar, n&amp;atilde;o s&amp;oacute; como anota&amp;ccedil;&amp;atilde;o urbana mas como&amp;nbsp; elemento de interven&amp;ccedil;&amp;atilde;o urbana (talvez n&amp;atilde;o s&amp;oacute; como coment&amp;aacute;rio, mas como &amp;quot;objeto&amp;quot; - ou inobjeto - urbano em si).&lt;/p&gt;
&lt;p&gt;J&amp;aacute; h&amp;aacute; algum tempo, eu estou cozinhando uma mistura de elementos que pode ir um pouco nesse sentido. Comecei imaginando estender a funcionalidade de projetos de captura e distribui&amp;ccedil;&amp;atilde;o de m&amp;iacute;dia como a &lt;a href=&quot;http://mimosa.metareciclagem.org/&quot;&gt;mimoSa&lt;/a&gt; e a &lt;a href=&quot;http://www.platoniq.net/burnstation/&quot;&gt;burnstation&lt;/a&gt; para uma rede wi-fi: criar uma rede mesh com um servidor local que oferecesse &amp;agrave;s pessoas que se conectam a ela a possibilidade de enviar e baixar conte&amp;uacute;do. Comecei lentamente a estudar caminhos t&amp;eacute;cnicos para isso (e a rabiscar sobre &lt;a href=&quot;http://efeefe.no-ip.org/tag/wireless&quot;&gt;redes sem fio&lt;/a&gt; e &lt;a href=&quot;http://efeefe.no-ip.org/tag/mobile&quot;&gt;celulares&lt;/a&gt;). Semana passada, finalizei um primeiro prot&amp;oacute;tipo de hardware. Vou contar no pr&amp;oacute;ximo post o que aprendi nesse processo.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/sem-fio-contexto-caminhos-e-bases#comments</comments>
 <category domain="http://desvio.cc/tag/apropria%C3%A7%C3%A3o-cr%C3%ADtica">apropriação crítica</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <category domain="http://desvio.cc/tag/wireless">wireless</category>
 <pubDate>Fri, 04 Sep 2009 05:12:41 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">54 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Caixas-pretas</title>
    <link>http://desvio.cc/blog/caixas-pretas</link>
    <description>&lt;p&gt;Aprendi a somar e subtrair na escola, usando desenhos assim:&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;middle&quot; alt=&quot;Maquina de soma +1&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/maquina_0.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A professora desenhava na lousa e perguntava: &amp;quot;o que essa m&amp;aacute;quina est&amp;aacute; fazendo&amp;quot;? E n&amp;oacute;s, depois de muita discuss&amp;atilde;o e reflex&amp;atilde;o, conclu&amp;iacute;amos: est&amp;aacute; diminuindo uma laranja.&lt;br /&gt;
&lt;br /&gt;
Existiam m&amp;aacute;quinas de todos os tipos: que somavam duas laranjas, que diminu&amp;iacute;am cinco, que n&amp;atilde;o somavam nem diminuiam. O importante, naquela &amp;eacute;poca, era &amp;quot;descobrir&amp;quot; o que cada &amp;quot;m&amp;aacute;quina&amp;quot; estava fazendo, a partir do que entrava e do que saia.&lt;br /&gt;
&lt;br /&gt;
O conceito de &amp;quot;caixa-preta&amp;quot;, que o hd menciona em &lt;a href=&quot;../../../../../../blog/homem-m%C3%A1quina-remix&quot;&gt;outro post&lt;/a&gt;, tem a ver com o processo de deixar de saber quais as opera&amp;ccedil;&amp;otilde;es que est&amp;atilde;o acontecendo &amp;quot;dentro&amp;quot; das m&amp;aacute;quinas: tudo o que conhecemos &amp;eacute; o input e o output. O exemplo cl&amp;aacute;ssico de &lt;a href=&quot;http://en.wikipedia.org/wiki/Vil%C3%A9m_Flusser&quot;&gt;Flusser &lt;/a&gt;&amp;eacute; a c&amp;acirc;mera fotogr&amp;aacute;fica: o fot&amp;oacute;grafo, na maioria das vezes n&amp;atilde;o tem a menor id&amp;eacute;ia de todos os processos f&amp;iacute;sicos e qu&amp;iacute;micos que acontecem at&amp;eacute; que a imagem esteja &amp;quot;revelada&amp;quot;. &lt;br /&gt;
&lt;br /&gt;
Latour tamb&amp;eacute;m fala de caixas-pretas, retomando o conceito &lt;a href=&quot;http://en.wikipedia.org/wiki/Black_box_%28systems%29&quot;&gt;desde a cibern&amp;eacute;tica&lt;/a&gt;, onde ele &amp;eacute; usado para representar mecanismos muito complexos cujo funcionamento interno n&amp;atilde;o s&amp;atilde;o relevantes para o c&amp;aacute;lculo final. S&amp;atilde;o representados assim (tamb&amp;eacute;m parecidos com minha m&amp;aacute;quina subtrair laranjas):&lt;br /&gt;
&lt;br /&gt;
&lt;img align=&quot;middle&quot; longdesc=&quot;http://en.wikipedia.org/wiki/Black_box_(systems)&quot; alt=&quot; Wikipedia&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/320px-Blackbox.png&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
Latour n&amp;atilde;o reflete apenas sobre coisas materiais, artefatos tecnol&amp;oacute;gicos, mas principalmente sobre a pr&amp;oacute;pria Ci&amp;ecirc;ncia e, portanto, muitas vezes sobre como &amp;eacute; constru&amp;iacute;do o &amp;quot;conhecimento oficial&amp;quot;, que s&amp;atilde;o, efetivamente, verdadeiras caixas-pretas. &lt;/p&gt;
&lt;p&gt;Segundo ele, &amp;eacute; importante investigar os processos de forma&amp;ccedil;&amp;atilde;o dessas chamadas &amp;quot;caixas-pretas&amp;quot; e como determinados conceitos s&amp;atilde;o constru&amp;iacute;dos, discutidos, como o seu sentido vai aos poucos se estabelecendo at&amp;eacute;, em determinado ponto, n&amp;atilde;o importar mais quais as rela&amp;ccedil;&amp;otilde;es que est&amp;atilde;o dentro dele.&lt;br /&gt;
&lt;br /&gt;
Se abrimos as caixas-pretas geradas pela Ci&amp;ecirc;ncia, por&amp;eacute;m, o que vamos encontrar s&amp;atilde;o in&amp;uacute;meros conflitos, interesses, constru&amp;ccedil;&amp;otilde;es de discurso. Poderemos perceber, por exemplo, que a solu&amp;ccedil;&amp;atilde;o que &amp;eacute; comercializada n&amp;atilde;o &amp;eacute; necessariamente a &amp;quot;mais eficiente&amp;quot;, mas na verdade o resultado de uma discuss&amp;atilde;o sobre o que significa ser mais eficiente. &amp;Eacute; nesse sentido que al&amp;eacute;m de serem discursos, essa Ciencia, e essa tecnologia, moldam e formam a maneira como nos relacionamos com o mundo. &lt;br /&gt;
&lt;br /&gt;
E se esses conceitos e essas tecnologias s&amp;atilde;o tamb&amp;eacute;m parte do que somos (plataformas, interfaces), e com elas e outros humanos constru&amp;iacute;mos redes, ent&amp;atilde;o existe tamb&amp;eacute;m uma quest&amp;atilde;o pol&amp;iacute;tica envolvida na forma como esses objetos e esses conhecimentos foram constru&amp;iacute;dos. Entender, abrir as caixas-pretas e perceber o que existe dentro, quais as transforma&amp;ccedil;&amp;otilde;es, quais os discursos. Isso &amp;eacute; a chamada apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica:&lt;/p&gt;
&lt;div class=&quot;description&quot;&gt;&amp;nbsp;&lt;/div&gt;
&lt;div class=&quot;description&quot;&gt;&lt;img align=&quot;middle&quot; longdesc=&quot;http://www.linux4all.net/o_que_%C3%A9_metareciclagem&quot; alt=&quot; Linux4all - O que é MetaReciclagem&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/mimosa_belem-03.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
&lt;b&gt;Refer&amp;ecirc;ncias:&lt;/b&gt;&lt;br /&gt;
Kuro5hin (2009). &lt;a href=&quot;http://www.kuro5hin.org/story/2009/6/5/221420/9244&quot;&gt;Scientific and Technological Change in Latour and Lakatos&lt;/a&gt;&lt;br /&gt;
&lt;a href=&quot;http://bluwiki.com/go/What_is_Good_Science:_Opening_Pandora%27s_Black_Box&quot;&gt;Wiki What is Good Science on Latour (1987). Opening Pandora&#039;s Black Box&lt;/a&gt;&lt;br /&gt;
&lt;a href=&quot;http://www.nettime.org/Lists-Archives/nettime-l-9709/msg00012.html&quot;&gt;Felix Stalder in nettime.org on More on Bruno Latour &lt;/a&gt;&lt;br /&gt;
&lt;a href=&quot;http://qchose.wordpress.com/2008/05/06/homem-x-maquina/&quot;&gt;Rafael, do Quelque Chose em Homem x M&amp;aacute;quina&lt;/a&gt;&lt;/div&gt;</description>
     <category domain="http://desvio.cc/tag/apropria%C3%A7%C3%A3o-cr%C3%ADtica">apropriação crítica</category>
 <category domain="http://desvio.cc/tag/caixa-preta">caixa-preta</category>
 <category domain="http://desvio.cc/tag/latour">latour</category>
 <pubDate>Tue, 16 Jun 2009 13:17:08 +0000</pubDate>
 <dc:creator>danimatielo</dc:creator>
 <guid isPermaLink="false">20 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>