<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/34/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>holanda</title>
    <link>http://desvio.cc/taxonomy/term/34/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Acampamento de inverno</title>
    <link>http://desvio.cc/blog/acampamento-de-inverno</link>
    <description>&lt;p&gt;&lt;img align=&quot;right&quot; src=&quot;http://networkcultures.org/wpmu/wintercamp/files/2009/07/picture-1-214x300.png&quot; alt=&quot;Capa do Relatório&quot; /&gt;Em mar&amp;ccedil;o deste ano o &lt;a href=&quot;http://networkcultures.org&quot;&gt;Institute of Network Cultures&lt;/a&gt; realizou o &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/&quot;&gt;Wintercamp&lt;/a&gt;, em Amsterdam. O evento, baseado no referencial de &amp;quot;&lt;a href=&quot;http://journal.fibreculture.org/issue5/lovink_rossiter.html&quot;&gt;redes organizadas&lt;/a&gt;&amp;quot; de Ned Rossiter e Geert Lovink, tinha por objetivo reunir 12 redes colaborativas de diferentes partes do mundo, oferecer espa&amp;ccedil;o para elas trabalharem por alguns dias e criar alguns cruzamentos entre elas.&lt;/p&gt;
&lt;p&gt;Eu fui convidado por ser um dos fundadores da rede &lt;a href=&quot;http://bricolabs.net&quot;&gt;Bricolabs&lt;/a&gt;. Os dias l&amp;aacute; foram bastante produtivos, n&amp;atilde;o s&amp;oacute; dentro do espa&amp;ccedil;o da bricolabs (cujos integrantes estavam tamb&amp;eacute;m espalhados entre as outras redes). Relatei minha participa&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://efeefe.no-ip.org/tag/wintercamp&quot;&gt;no meu blog&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;A wintercamp gerou uma boa quantidade de documenta&amp;ccedil;&amp;atilde;o online, como era de se esperar. O chamado metagroup realizou uma s&amp;eacute;rie de entrevistas com integrantes das diferentes redes (dispon&amp;iacute;veis &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/videos/&quot;&gt;aqui&lt;/a&gt;, recomendo bastante). Um dos pontos altos da participa&amp;ccedil;&amp;atilde;o dos Bricolabs foi a &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/2009/03/09/final-day-presentation-bricolabs/&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o final&lt;/a&gt;, que de forma meio ca&amp;oacute;tica propunha uma cr&amp;iacute;tica ao formato do evento, que por mais que tenha dado espa&amp;ccedil;o a redes distribu&amp;iacute;das manteve uma estrutura de cima para baixo nas apresenta&amp;ccedil;&amp;otilde;es. A base da apresenta&amp;ccedil;&amp;atilde;o foi a pergunta &amp;quot;where is our leader&amp;quot;? De fato, Rob van Kranenburg, que havia liderado as sess&amp;otilde;es, tinha ido embora no pen&amp;uacute;ltimo dia.&lt;/p&gt;
&lt;p&gt;Na semana passada recebi o aviso de que um report do wintercamp estava editado e &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/2009/07/03/report/&quot;&gt;dispon&amp;iacute;vel para download&lt;/a&gt;. Estou baixando aqui e vou deixar na minha lista de coisas &amp;quot;pal&amp;ecirc;&amp;quot;. Estou curioso para saber se todas as conversas repecutiram em alguma coisa.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/acampamento-de-inverno#comments</comments>
 <category domain="http://desvio.cc/tag/bricolabs">bricolabs</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/holanda">holanda</category>
 <category domain="http://desvio.cc/tag/interc%C3%A2mbio">intercâmbio</category>
 <pubDate>Wed, 08 Jul 2009 20:05:36 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">21 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>