<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/blog/rolê-parte-1-velhomundo-continental by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:29:23 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Rolê, parte 1 - velhomundo continental | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_8e6094433f9e672611ffaf6ee92ff320/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-168" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="." title="Rolê, parte 1 - velhomundo continental">Rolê, parte 1 - velhomundo continental</a></h2>

    <p class="postmetadata">
    <span class="date">24 maio 2010</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href=".#comment" class="active">3</a></span>
  </p>
  

 <div class="entry">
    <p>Durante algumas semanas desse m&ecirc;s, fiz um rol&ecirc; por alguns lugares da Europa, participando de eventos e conhecendo pessoas. Esse post &eacute; a primeira parte de uma tentativa de documenta&ccedil;&atilde;o com base em anota&ccedil;&otilde;es, tweets e lembran&ccedil;as.</p>
<h2>Genebra - Lift10</h2>
<p>Meu primeiro destino foi Genebra, onde se realizaria a confer&ecirc;ncia <a href="http://liftconference.com/lift10">Lift 10</a>. Eu fui convidado a falar sobre <a href="http://rede.metareciclagem.org/">MetaReciclagem</a> e Brasil. Algumas semanas antes, um dos organizadores me mandou alguns v&iacute;deos com exemplos de palestras que foram bem recebidas em edi&ccedil;&otilde;es anteriores. Eram palestras de alt&iacute;ssimo n&iacute;vel, tanto que chegaram a me intimidar. Isso acabou me distraindo um pouco da confer&ecirc;ncia - fiquei bastante tempo andando pela cidade e elaborando ideias, ou no quarto escrevendo e reescrevendo.</p>
<p><img align="right" alt="Frio" src="http://farm5.static.flickr.com/4003/4613660582_b4f24c0f94_m_d.jpg" />Andar por Genebra &eacute; uma experi&ecirc;ncia singular. Um ar rom&acirc;ntico e algo liter&aacute;rio - imposs&iacute;vel n&atilde;o procurar o Outro Borges espreitando em algum banco de pra&ccedil;a, debaixo do frio inesperado para uma primavera. Al&eacute;m disso, a presen&ccedil;a de todas as institui&ccedil;&otilde;es internacionais em torno da ONU - e das delega&ccedil;&otilde;es do mundo inteiro que v&atilde;o para l&aacute; pleitear, debater, influenciar - evoca uma certa sensa&ccedil;&atilde;o de fronteira. Mas &eacute; uma fronteira mundial, uma fronteira de todas as na&ccedil;&otilde;es, que parece atrair a presen&ccedil;a de muitxs <a href="http://tecnomagxs.wordpress.com/2009/07/13/147/">feiticeirxs</a>. A tudo isso se junta a coisa mais fria do dinheiro puro - muitos bancos, muitas lojas de grife, muita gente que cultua essas coisas.</p>
<p>Publiquei mais algumas coisas sobre a cidade e a estrutura da Lift no <a href="http://efeefe.no-ip.org/blog/chegada-em-genebra-e-começo-da-lift">meu blog</a>.</p>
<p>Uma das poucas sess&otilde;es que assisti foi sobre &quot;<a href="http://liftconference.com/lift10/program/session/redefinition-privacy">A redefini&ccedil;&atilde;o da privacidade</a>&quot;. Anota&ccedil;&otilde;es abaixo:</p>
<p><img align="right" src="http://farm5.static.flickr.com/4001/4613047219_10c888bdbf_m_d.jpg" alt="Estrutura da CICG" /><a href="http://liftconference.com/person/oglass1">Oliver Glassey</a> declarou que as redes sociais representam o fim da privacidade. Disse que &eacute; um equ&iacute;voco pensar que as novas gera&ccedil;&otilde;es (os &quot;nativos digitais&quot;, nas palavras dele) n&atilde;o sabem, n&atilde;o se preocupam ou nada fazem em rela&ccedil;&atilde;o a privacidade. Falou tamb&eacute;m sobre a moldagem coletiva da identidade social online: redes sociais como filtragem e enquadramento de identidade; diferen&ccedil;as entre a identidade virtual idealizada vs. a vida real estendida; explora&ccedil;&atilde;o da pr&oacute;pria defini&ccedil;&atilde;o do self. Sugeriu que, ao contr&aacute;rio do que se pensa, os perfis do facebook refletem a personalidade real das pessoas, n&atilde;o a idealiza&ccedil;&atilde;o feita para adequa&ccedil;&atilde;o ao contexto local. Falou ainda sobre a reinven&ccedil;&atilde;o heterog&ecirc;nea dos limites particulares e pessoais: levantou a quest&atilde;o da privacidade como intimidade compartilhada (citando as pessoas que compartilham suas senhas); a oposi&ccedil;&atilde;o entre m&iacute;dia &iacute;ntima e &quot;<em>extimidade</em>&quot;; e sobre a emerg&ecirc;ncia de culturas locais de intimidade e privacidade. Para ele, &eacute; o contexto social que define a privacidade. Comparou as identidades din&acirc;micas &agrave; mudan&ccedil;a r&aacute;pida de roupas. Colocou que a flexibilidade nos papeis sociais &eacute; diferente do ajuste fino de configura&ccedil;&otilde;es de privacidade. Levantou algumas quest&otilde;es importantes: que a pr&oacute;xima brecha digital ser&aacute; entre as pessoas que t&ecirc;m ou n&atilde;o t&ecirc;m a possibilidade de reconstruir a privacidade online; e perguntou quais ferramentas, regras e normas v&atilde;o permitir a mem&oacute;ria social e tamb&eacute;m a <em>amn&eacute;sia social</em> (ambas igualmente importantes).</p>
<p>Minha opini&atilde;o sobre a fala do Oliver &eacute; que tudo bem, o p&acirc;nico com a privacidade &eacute; um exagero, mas que existem amea&ccedil;as estruturais a ela que a mera criatividade e flexibilidade sociais n&atilde;o v&atilde;o conseguir enfrentar.</p>
<p>Em seguida, entrou o alem&atilde;o <a href="http://liftconference.com/person/christianheller">Chris Heller</a>. Um auto-intitulado futurista, ele entrou no palco falando sobre p&oacute;s-privacidade. Declarou que a privacidade se foi de vez, e que as pessoas tendem a associar privacidade a liberdade. Disse que n&atilde;o concorda totalmente. Usou como exemplo uma vila medieval - n&atilde;o existia privacidade. Evocou a ideia de que o espa&ccedil;o particular &eacute; feminino, e o espa&ccedil;o p&uacute;blico masculino. Disse que tamb&eacute;m associa privacidade ao isolamento e &agrave; vergonha. D&aacute; como exemplo a o fato de que os movimentos feminista e gay tiveram que ir a p&uacute;blico (no sentido <em>oposto &agrave; privacidade</em>) para promover a toler&acirc;ncia, indicando que nem sempre a privacidade se trata de liberdade. Continuou no exemplo da vila medieval, sugerindo que se algu&eacute;m fosse diferente, todos saberiam - o que levaria &agrave; repress&atilde;o da diferen&ccedil;a. Mas contrap&otilde;e a isso o fato de que nas redes, as pessoas podem escolher a sociedade que querem. Falou tamb&eacute;m da gera&ccedil;&atilde;o de conhecimento atrav&eacute;s da abertura (openness) para criticar o DRM.</p>
<p>A sess&atilde;o continuou com Martin K&uuml;nzi, do ex&eacute;rcito da salva&ccedil;&atilde;o, falando sobre como usam as redes para suas atividades. N&atilde;o me interessou muito. Mais tarde, <a href="http://liftconference.com/person/lucas-grolleau">Lucas Grolleau</a> contou um pouco do seu trabalho com instrumentos musicais vintage, e fez m&uacute;sica ao vivo com instrumentos e um sampler. A sess&atilde;o terminou com <a href="http://www.liftconference.com/person/chris-woebken">Chris Woebken</a> e <a href="http://www.kenichiokada.com/projects/2008/animalsuperpowers.html">Kenichi Okada</a> apresentando o projeto <a href="http://chriswoebken.com/animalsuperpowers.html">Animal Superpowers</a>, que tenta reproduzir com dispositivos eletr&ocirc;nicos a percep&ccedil;&atilde;o de diferentes animais (formigas, pombos, girafas).</p>
<p>Perdi o interesse na sess&atilde;o sobre &quot;As velhas novas m&iacute;dias&quot;. Quase saindo do <a href="http://cicg.ch/en/">CICG</a>, algumas coisas feitas com material reaproveitado chamaram minha aten&ccedil;&atilde;o. Parei para conversar e conheci Michael Shiloh e Judy Castro, que realizavam um workshop de seu projeto <a href="http://teachmetomake.com/">Teach me to make</a>, que pros meus olhos tendenciosos pareceu pura MetaReciclagem. Em resumo, os participantes do workshop passaram o dia inteiro inventando coisas a partir de um monte de objetos que estavam por l&aacute;. Toda aquela coisa de incentivar uma sensibilidade criativa do remix, do reuso, da ressignifica&ccedil;&atilde;o. Bom contato, e vou tentar manter pra gente articular algum tipo de interc&acirc;mbio.</p>
<p><img alt="Teach me to Make" src="http://farm5.static.flickr.com/4043/4613044897_801cea478f_d.jpg" /></p>
<p>No dia seguinte, cheguei para a sess&atilde;o sobre pol&iacute;tica, que come&ccedil;ou com <a href="http://liftconference.com/person/rahafharfoush">Rahaf Harfoush</a>. Ela - que trabalha para o F&oacute;rum Econ&ocirc;mico Mundial - falou sobre a campanha do Obama, numa perspectiva muito norte-americana e objetiva. O tom era sobre ferramentas para conquistar, dominar, obter sucesso e vit&oacute;ria. Me incomodou bastante que uma mesa sobre &quot;pol&iacute;tica&quot; s&oacute; falasse sobre &quot;campanha&quot;. Sinal dos tempos, claro. Espet&aacute;culo puro. Para ela, um v&iacute;deo do Obama jogando basquete, publicado na internet, &eacute; &quot;criar rela&ccedil;&atilde;o com as pessoas&quot;. Depois ela melhorou um pouco, falando sobre opendata. Mas n&atilde;o trouxe nada de novo, na minha opini&atilde;o. Na hora, perguntei no twitter: &quot;e a pol&iacute;tica do dia a dia, onde t&aacute;? pol&iacute;tica t&aacute;tica, de bairro, de vizinhan&ccedil;a. como as tecnologias mudam essa pol&iacute;tica?&quot;. Ela ainda deu uma bola dentro comentando sobre o pessoal do <a href="http://ushahidi.org/">Ushahidi</a>, sobre quem eu j&aacute; tinha ouvido falar pelo <a href="http://cesarharada.com/">Cesar Harada</a>. Rahaf tamb&eacute;m falou sobre o papel das redes sociais nos protestos no Ir&atilde;. Ao fim da apresenta&ccedil;&atilde;o, perguntas:</p>
<p><a href="http://www.liftconference.com/person/laurent-haug">Laurent Haug</a>: as m&iacute;dias sociais poderiam ser utilizadas para outras finalidades al&eacute;m de campanhas?<br />
Rahaf sim, para entender o que as pessoas querem.<br />
Laurent: como gerenciar a grande quantidade de perguntas?<br />
Rahaf: O melhor &eacute; deixar as pr&oacute;prias pessoas decidirem quais s&atilde;o as perguntas importantes.<br />
Laurent: Isso ainda funciona se todos fizerem?<br />
Rahaf: A campanha mostrou as possibilidades. Daqui a pouco pode ser diferente.<br />
Laurent: Dados s&atilde;o facas de dois gumes?<br />
Rahaf: Quando uma coisa passa a ser monitorada, outra aparece. As pessoas s&atilde;o espertas.</p>
<p>A apresenta&ccedil;&atilde;o seguinte foi de <a href="http://liftconference.com/person/claudia-sommer">Claudia Sommer</a>, do Greenpeace alem&atilde;o. J&aacute; come&ccedil;ou limitada, com Laurent dizendo que o Greenpeace &eacute; outra organiza&ccedil;&atilde;o que est&aacute; &quot;espalhando sua mensagem&quot;. Mais uma apresenta&ccedil;&atilde;o sobre campanhas, sem muita conversa de pol&iacute;tica cotidiana.</p>
<p>Encontrei o colega <a href="http://bricolabs.net/">bricoleiro</a> Alejo Duque, e aproveitei pra entrevist&aacute;-lo enquanto ele almo&ccedil;ava. Conversamos sobre coisas que est&atilde;o acontecendo no Brasil e na Col&ocirc;mbia, sobre a ideia de laborat&oacute;rios de m&iacute;dia e como ela se adapta a diferentes contextos. Vou publicar a entrevista nas pr&oacute;ximas semanas no <a href="http://culturadigital.br/redelabs/">blog Redelabs</a>.</p>
<p>Voltei pro hotel pra preparar minha apresenta&ccedil;&atilde;o, que aconteceria no dia seguinte. Perdi a <a href="http://liftconference.com/lift10/program/talk/antonio-casilli-doomed-be-forever-young-social-archaeology-digital-natives">apresenta&ccedil;&atilde;o</a> do simp&aacute;tico <a href="http://liftconference.com/person/antoniocasilli">Antonio Casilli</a>. Eu at&eacute; queria voltar tamb&eacute;m pro debate sobre <a href="http://liftconference.com/lift10/program/session/whats-line-communities">comunidades online</a>, mas n&atilde;o consegui. Fiquei acordado at&eacute; as tr&ecirc;s e pouco da manh&atilde;, escrevendo.</p>
<p>Na sexta-feira, fui ao CICG de manh&atilde; para passar o som e testar meu laptop - tudo muito profissional - e voltei pro hotel pra dormir mais uma horinha. Fui de novo para l&aacute; por volta do meio-dia. Estava terminando de escrever e organizar os slides. A <a href="http://liftconference.com/lift10/program/session/lift-10-stories">sess&atilde;o</a> na qual eu falaria come&ccedil;ou com <a href="http://liftconference.com/person/richardmurton">Richard Murton</a>, da Accenture, desfiando todo o jarg&atilde;o corporativo que tenta descobrir maneiras de transformar a sociabilidade online em dinheiro. Continuou com <a href="http://liftconference.com/person/russelldavies">Russel Davies</a>, do <a href="http://www.reallyinterestinggroup.com/">Really Interesting Group</a>, com uma <a href="http://liftconference.com/lift10/program/talk/russell-davies-printing-internet-out">apresenta&ccedil;&atilde;o</a> que para meu azar foi uma das mais bem avaliadas de toda a confer&ecirc;ncia. Achei tamb&eacute;m metarecicleira uma frase dele: &quot;existem peda&ccedil;os magn&iacute;ficos de infraestrutura dando sopa&quot;. Logo depois de Russel, foi minha vez.</p>
<p>J&aacute; publiquei um relato mais detalhado <a href="http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil">aqui</a>, ent&atilde;o n&atilde;o vou me alongar por aqui. Ao fim, algumas pessoas interessantes vieram conversar. Minha percep&ccedil;&atilde;o n&atilde;o foi t&atilde;o boa, mas tudo bem. Gostei de ter sido elogiado pelo <a href="http://twitter.com/nicolasnova">Nicolas Nova</a>, um dos organizadores da Lift. Talvez ainda mais interessante, um monte de gente no Brasil comentou no twitter sobre a apresenta&ccedil;&atilde;o.</p>
<p>Fiquei desconfort&aacute;vel com o formato da Lift - excelente para palestrantes carism&aacute;ticos, o que n&atilde;o &eacute; meu estilo. Tamb&eacute;m me incomodou o foco geral em startups, imagem p&uacute;blica, publicidade e extra&ccedil;&atilde;o de lucro das m&iacute;dias sociais. Puro espet&aacute;culo, muita preocupa&ccedil;&atilde;o com lucratividade e pouca com o mundo l&aacute; fora das planilhas. O fato de terem me chamado e aberto espa&ccedil;o pra outra perspectiva &eacute; interessante, mas ainda assim n&atilde;o pude deixar de me sentir o desvio controlado do tom geral da confer&ecirc;ncia. Lembrei um pouco da Shift em Lisboa, onde falei em 2006. At&eacute; tentei ir &agrave; festa de encerramento da Lift, mas rolou aquela cena t&iacute;pica de entrar no bar, as pessoas olharem por meio segundo e depois voltarem a aten&ccedil;&atilde;o para seus grupinhos fechados outra vez. Galera esquisita, sem muito interesse na diferen&ccedil;a. Ou &eacute; encana&ccedil;&atilde;o minha, deixa pra l&aacute;.</p>
<p>Mais sobre a Lift, minha participa&ccedil;&atilde;o e um pouquinho de Genebra <a href="http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil">neste post</a>.</p>
<h2>Karlsruhe - ZKM</h2>
<p><img align="right" alt="Trabalhando no trem" src="http://farm5.static.flickr.com/4043/4613773446_f3e5018efa_m.jpg" />Fui de Genebra a Karlsruhe no s&aacute;bado, de trem. Ainda na Su&iacute;&ccedil;a, o clima rom&acirc;ntico &agrave; beira do lago L&eacute;man foi mudando para uma paisagem mais inexplorada, de montanha. J&aacute; fui reprogramando a mente para trocar meu parco franc&ecirc;s pelo alem&atilde;o infantil. Fiz conex&atilde;o em Basileia. Ecos de hist&oacute;ria (Nietzsche) e da pol&iacute;tica do <a href="http://lixoeletronico.org/">lixo eletr&ocirc;nico</a> (a conven&ccedil;&atilde;o de Basileia). Tem alguma coisa de mistura ali, de um tipo mais comum de fronteira. &Agrave; medida que avan&ccedil;ava para a Alemanha e tomava dist&acirc;ncia da Su&iacute;&ccedil;a, percebia que nesta a mistura entre alem&atilde;es, franceses e italianos pode ter sido ben&eacute;fica para os todos.</p>
<p>Percebi com algum espanto que o alem&atilde;o agora me incomoda muito menos do que quando vivi por l&aacute;. &Eacute; claro que a sensa&ccedil;&atilde;o vai al&eacute;m da l&iacute;ngua - diferentes regi&otilde;es da Alemanha t&ecirc;m diferentes n&iacute;veis de abertura e interesse pela diferen&ccedil;a. De dentro do trem, as placas com nomes como Freiburg (Cidade Livre) e Offenburg (Cidade Aberta) davam alguma esperan&ccedil;a. Enquanto me aproximava do Meno, pensava nos antepassados da minha m&atilde;e que trocaram a Alemanha pelo Brasil no in&iacute;cio do s&eacute;culo XIX. Eram camponeses famintos? Desajustados, sonhadores? Atravessaram o mundo por ousadia, gan&acirc;ncia cega, aventura, burrice? Imposs&iacute;vel saber.</p>
<p>Karlsruhe me recebeu com sol. O povo &eacute; bastante amig&aacute;vel, a cidade organizada como &eacute; de se esperar e bonitinha como eu n&atilde;o imaginava. Logo ao lado da esta&ccedil;&atilde;o de trem, um monte de bicicletas me fizeram pensar em Amsterdam (e Ubatuba). Fiz check-in no Ibis ao lado da esta&ccedil;&atilde;o, larguei as malas e fui direto ao <a href="http://zkm.de/">ZKM</a>. Foi uma visita muito r&aacute;pida, mas significativa. Percorri o m&aacute;ximo que pude dos experimentos expostos l&aacute; - muita coisa interativa, com experi&ecirc;ncias em 3D, e outras experimenta&ccedil;&otilde;es.</p>
<p><img alt="Entrada do ZKM" src="http://farm4.static.flickr.com/3586/4613166005_40357c9916.jpg" /></p>
<p>Fiquei pensando na import&acirc;ncia desse tipo de espa&ccedil;o de exibi&ccedil;&atilde;o permanente. Tanto no sentido de criar acervo e mem&oacute;ria quanto para formar p&uacute;blico. Tive a impress&atilde;o de que ainda estamos muito no come&ccedil;o, de que ainda &eacute; poss&iacute;vel um monte de experimenta&ccedil;&atilde;o de linguagem e percep&ccedil;&atilde;o, e que isso tamb&eacute;m tem um pouco de adequar a percep&ccedil;&atilde;o. Fiquei pensando na transi&ccedil;&atilde;o da representa&ccedil;&atilde;o pict&oacute;rica em duas dimens&otilde;es para o desenvolvimento do olhar que entende a representa&ccedil;&atilde;o com perspectiva e planos de fuga - al&eacute;m da inova&ccedil;&atilde;o formal, tamb&eacute;m &eacute; importante a forma&ccedil;&atilde;o da percep&ccedil;&atilde;o.</p>
<p><img alt="Screen @ ZKM" src="http://farm5.static.flickr.com/4049/4613157823_75c03ea597.jpg" /></p>
<h2>Dresden e Berlin</h2>
<p><img alt="Twitting!" src="http://farm5.static.flickr.com/4047/4613152889_cd9c8e9641.jpg" /></p>
<p><img align="right" alt="Berlin Hauptbanhof" src="http://farm5.static.flickr.com/4045/4613785460_cdece98ffe_m.jpg" />Saindo de Karlsruhe passei dois dias em Dresden, onde vivi por quatro meses em 2007. Passando pelo pr&eacute;dio onde vivia, descobri que existe algu&eacute;m chamadx T.witting ;). Dei algumas voltas em Neustadt, bebi as cervejas locais Radeberger e Waldschl&ouml;sschen, tentei escutar a r&aacute;dio livre do bairro (mas s&oacute; peguei os hor&aacute;rios de m&uacute;sica cl&aacute;ssica). Entrei em contato com o pessoal do TMA, mas n&atilde;o cheguei a visitar o espa&ccedil;o. Foi um tempo mais de descanso e de reconcilia&ccedil;&atilde;o com a cidade que foi t&atilde;o fechada no passado - mas que dessa vez foi mais tranquila, porque eu n&atilde;o tinha expectativas ou maiores compromissos. Percebi mais claramente a import&acirc;ncia de Neustadt - bairro de imigrantes, estudantes, artistas e minorias em geral - em evitar que Dresden vire um inferno neonazi.</p>
<p>Encerrei a parte continental da viagem indo de trem at&eacute; Berlim. Estava muito frio para andar, ent&atilde;o acabei passando a hora e meia que tinha antes de ir para o aeroporto na pr&oacute;pria esta&ccedil;&atilde;o de trem. Caf&eacute;, supermercado para comprar mostarda e teewurst, e l&aacute; fui eu para o aeroporto Sch&ouml;nefeld, pegar um <strike>bus&atilde;o a&eacute;reo</strike> v&ocirc;o da Easyjet para Liverpool.</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_138 first"><a href="../../tag/alemanha/" rel="tag" title="">alemanha</a></li>
<li class="taxonomy_term_9"><a href="../../tag/eventos/" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_127"><a href="../../tag/genebra/" rel="tag" title="">genebra</a></li>
<li class="taxonomy_term_33"><a href="../../tag/interc%c3%a2mbio/" rel="tag" title="">intercâmbio</a></li>
<li class="taxonomy_term_132"><a href="../../tag/internacional/" rel="tag" title="">internacional</a></li>
<li class="taxonomy_term_135"><a href="../../tag/karlsruhe/" rel="tag" title="">karlsruhe</a></li>
<li class="taxonomy_term_126"><a href="../../tag/lift10/" rel="tag" title="">lift10</a></li>
<li class="taxonomy_term_134"><a href="../../tag/liftconference/" rel="tag" title="">liftconference</a></li>
<li class="taxonomy_term_24"><a href="../../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_137"><a href="../../tag/su%c3%ad%c3%a7/" rel="tag" title="">suíça</a></li>
<li class="taxonomy_term_133"><a href="../../tag/tour/" rel="tag" title="">tour</a></li>
<li class="taxonomy_term_128"><a href="../../tag/trip/" rel="tag" title="">trip</a></li>
<li class="taxonomy_term_136 last"><a href="../../tag/zkm/" rel="tag" title="">zkm</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="comments">
  <h3><strong>3 comments</strong> on <em>Rolê, parte 1 - velhomundo continental</em></h3>
  <ol class="commentlist">
  <a id="comment-51"></a>
<li id="comment-51" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor">poorandhappy (não verificado)</span><br />
    <span class="commentdate">ter, 25/05/2010 - 06:58</span>
  </div>

  <div class="commententry">
          
        
    Sobre a LIFT e a galera sem muito interesse nas diferenças:
Acredito que interesse exista, mas dificil de encontrar a pessoa certa na hora certa. Isso aqui é Suiça: isolada, fechada, protestante, rica e desconfiada. Dinheiro reina e vc fala certo quando sente esse lado "start up", por tras da conferencia. Antes de falar das diferencas, temos que tentar ganhar dinheiro para poder existir e dividir.Nesse ponto, artistas, idealistas, bricoleiros, cientistas ainda precisam fazer um esforço bem grande para serem entendidos, escutados. A mentalidade buscada pode ser resumida assim: como a sua diferença pode trazer dinheiro para a minha? Saiba que para suiços, essa conferencia é considerada totalmente nao comercial, que é dificil de ter sponsors, que as marcas nao aparecem...que tem artista demais, que nao discutem business o tempo todo! Questao de angulo de vista e de diferenças.
Espero que tenha curtido. é muito importante que pessoas como vc venha aqui e mostre o trabalho sendo feito. Sim, é dificil. O publico espera um show, como nas TEDS da vida. talvez valha a pena de preparar um show para ser mais ouvido? 
"Ou é encanação minha, deixa pra lá";)#LIFT10        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<div class="indented"><a id="comment-52"></a>
<li id="comment-52" class="comment authorcomment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span><br />
    <span class="commentdate">ter, 25/05/2010 - 12:32</span>
  </div>

  <div class="commententry">
          
        
    <p>Oi Cris</p>
<p>Entendi algumas dessas coisas, sim. E gostei bastante da confer&ecirc;ncia sim. Aprendi algumas coisas novas, e acabei conhecendo pessoas interessantes.</p>        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<div class="indented"><a id="comment-238"></a>
<li id="comment-238" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://en.wikipedia.org/wiki/Weight_loss" rel="nofollow">weight loss and breastfeeding</a> (não verificado)</span><br />
    <span class="commentdate">ter, 13/01/2015 - 07:09</span>
  </div>

  <div class="commententry">
          
        
    Set a little goal to start to reduce water retention and lose excess extra 
fat. Internal motivation is linked to neurological circuitry within the 
left prefrontal lobe; the sentiments of accomplishment, desire for work, 
excitement in our day all url to the left prefrontal cortex.
You will find that there a wide range of things that require to come 
together in order to get rid of the weight however,
if you decide on one thing to truly master at the same time you will see your confidence soars.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
</div></div>  </ol>
</div>
      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/blog/rolê-parte-1-velhomundo-continental by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:29:23 GMT -->
</html>
