<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/blog/pdcon by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:35:53 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>PDCon | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_8e6094433f9e672611ffaf6ee92ff320/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-24" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="." title="PDCon">PDCon</a></h2>

    <p class="postmetadata">
    <span class="date">22 julho 2009</span>
    <span class="author">Por  <a href="../../desviantes/siliamoan/" title="Ver perfil do usuário.">siliamoan</a></span>
    <span class="comments"><a href=".#comment" class="active">1</a></span>
  </p>
  

 <div class="entry">
    <p>


 	<style type="text/css">
	
	</style>

</p>
<p align="left" class="western">Domingo, dia 19 de julho fui ao <a href="http://mis-sp.org.br/">MIS</a> assistir a abertura oficial do <a href="http://blog.pdcon.org/">PD_CON09</a>, uma palestra do Miller Puckette, o criador do <a href="http://puredata.info/">Puredata</a>. Lindo, ir&ocirc;nico e divertido, ele iniciou falando que como em todos os encontros a fala dele &eacute; sempre demorada, ent&atilde;o ia se sentar. Durou mais ou menos uma hora e meia, em ingl&ecirc;s -claro- e dentro dessas horas o que mais me chamou aten&ccedil;&atilde;o foi ele ter dito que o Puredata tinha sido pensado para se trabalhar com m&uacute;sica, e que fica contente de ver a galera usando de outras formas, dando outro sentido ao objetivo dele. No PD_CON acontecem muitas mudan'cas de lugar e as 20:00 j&aacute; est&aacute;vamos no Sesc Paulista: belo terra&ccedil;o, ambiente na medida para que todos se conhecessem. Rolou uma performance bem bacana do Ed Kelly, manipularam um sonzinho de entortar a cabe&ccedil;a. V&aacute;rias l&iacute;nguas rolando, russo, franc&ecirc;s, ingl&ecirc;s, espanhol...</p>
<p align="left" class="western">Na segunda-feira, dia 20, as 10:00 da manha j&aacute; est&aacute;vamos todos na Puc, no Centro de Matem&aacute;tica e Tecnologia para o HackMeeting com <a href="http://organismo.art.br/blog">Glerm Soares</a>, onde passei a ver o pd de outra forma. Sem complexidades , afinal de contas n&atilde;o somos t&atilde;o apaixonados por linhas de comando? O neg&oacute;cio &eacute; mais ou menos por a&iacute;. Tela branca, batida e processo de constru&ccedil;&atilde;o. Visualizei a <a href="http://rede.acessasp.sp.gov.br/">Rede de Projetos</a>, e surtiu em minha cabe&ccedil;a os quatros meses que estamos abrindo v&aacute;rios ret&acirc;ngulos, ou melhor, objetos e conectando todos, querendo assim uma constru&ccedil;&atilde;o de rede em rede, com uso do prepend, pois atrav&eacute;s dele enxergamos bem os m&eacute;todos que utilizamos e podemos manipular o pack s f f f , para formatar tudo aquilo que colocamos em pr&aacute;tica. Cada um desses objetos, que constru&iacute;mos, foram essenciais para chegarmos at&eacute; aqui. Tudo com muito carinho e minucia, cheio de arcos que interligam objetos, que por vezes tinham como fun&ccedil;&atilde;o ser condutores de informa&ccedil;&atilde;o, ou se n&atilde;o fun&ccedil;&atilde;o de controle mesmo. Percebi, tamb&eacute;m, que para compactuarmos id&eacute;ias , exalta-las e cria-las junto aos projetistas, precisamos de repert&oacute;rio. N&atilde;o s&atilde;o apenas eles que precisam estudar e discutir entre eles, e conosco o que &eacute; &ldquo; internet&rdquo;: n&oacute;s tamb&eacute;m precisamos estar em constante absor&ccedil;&atilde;o de conhecimento, precisamos aproveitar conferencias como o pd-con09 para saber que grandes cabe&ccedil;as em pd da Barcelona acham incr&iacute;vel a que veio e o que &eacute; o Acessa S&atilde;o Paulo e essa nossa Rede de Projetos, assim como a forma que os projetos ecoam entre projetistas, monitores, usu&aacute;rios, colaboradores, ou seja, uma rede complexa de inser&ccedil;&atilde;o, mas que te puxa como uma esponja puxa &aacute;gua, te absorvendo com todo carinho. Improvisamos mesmo o tempo inteiro o ideal de desenvolvimento, para que ele possa construir nodos onde a circula&ccedil;&atilde;o funciona de forma que possamos alcan&ccedil;ar a progress&atilde;o em tempo real: isso &eacute; pack na Rede de Projetos. Bom, voltemos a HackMeeting! Como posso dizer.. Glerm.. sens&iacute;vel e sempre com muito cuidado, deu toda essa no&ccedil;&atilde;o, e muitas outas sobre versatilidade no pd para uma sala de - mais ou menos &ndash; 20 pessoas, que assim como eu sairam embasbacadas com o poder de sintetiza&ccedil;&atilde;o e cria&ccedil;&atilde;o do pd.</p>
<p align="left" class="western">Depois do Hackmeeting teve a exibi&ccedil;&atilde;o do filme <a href="http://ressaca.net/">Ressaca</a> com Bruno Vianna e Ma&iacute;ra Sala, que realizaram uma edi&ccedil;&atilde;o ali, na hora e j&aacute;. Qu&ecirc; falar? D++ assistir o mesmo filme, sabendo que esse mesmo mais &eacute; diferente. Sem muitos coment&aacute;rios.</p>
<p align="left" class="western">A noite no Sesc Consola&ccedil;&atilde;o 4 apresenta&ccedil;&otilde;es art&iacute;sticas usando PD. A apresenta&ccedil;&atilde;o que mais chamou minha aten&ccedil;&atilde;o foi do Cristiano Figueir&oacute; com o&nbsp; saxofonista russo Alex Zhemchuzhnikov. O Figo conseguiu completar o som do sax e gerar uma mistura psic&oacute;tica e estonteante, alias, hipnotizante. A forma que o Russo tocava o Sax..Ah! Incr&iacute;vel. Sem falar que ele era o russo mais carioca que j&aacute; vi: est&aacute; no Rio a tr&ecirc;s meses e entende todas as nossas piadas. Falando em carioca, tamb&eacute;m vieram os meninos do Rio: Surian, Pedro e Guz. Eles tem um trabalho mais voltado para v&iacute;deo no pd. Bem bacana. Conversamos bastante sobre inclus&atilde;o digital, e eles ficaram na maior vontade de colaborar com a Rede, mesmo estando l&aacute; no Rio.</p>
<p align="left" class="western">No dia seguinte, 21/07, ter&ccedil;a-feira fui para o MIS novamente. Complica&ccedil;&otilde;es, falta de sala, enfim. S&oacute; de tarde foi realizada o workshop do Jos&eacute; Santocuarto, de arduino e do Ed Kelly, que mostrou como criar sistemas de livre performance em pd. O Ed Kelly vomita palavras rapidamente com o sotaque mais londrino que eu j&aacute; vi na minha vida. Depois come&ccedil;ou Alexandre Porres, com Analise e processamento espectral no pd. Logo de cara ele mostrou o que se precisa para atingir isso: fft~ . Mas e a&iacute;, acabou? N&atilde;o. Foi apresentado conceitos de convolu&ccedil;&atilde;o, tempo e amplitude e janela de tempo. Decompor em freq&uuml;&ecirc;ncia lembra bem o que eu fa&ccedil;o com dados da Rede de Projetos. Decompondo assim, perdemos menos informa&ccedil;&otilde;es. E afinal de contas, o que &eacute; o Tom Puro? &Eacute; s&oacute; uma freq&uuml;&ecirc;ncia. Timbre s&atilde;o todos os atributos perceptivos ao som e tudo que n&atilde;o &eacute; freq&uuml;&ecirc;ncia nem amplitude. Decompondo todas as palavras, podemos ter um som mais claro do que os nosso projetistas querem nos falar? Fica a Dica, como diria o Robson Leandro.</p>
<p align="left" class="western">No Sesc Paulista mais performances. Oscar Martin, que pude conhecer melhor nesse dia e n&atilde;o precisou muito para saber que &eacute; um usu&aacute;rio SL bem &ldquo;radical&rdquo; (incr&iacute;vel) e &eacute; da Barcelona, fez um som de doer os dentes. Fiquei curiosa para saber como estava sendo a manipula&ccedil;&atilde;o do pd, mas chegou um momento em que o som me anestesiava a ponto de n&atilde;o conseguir raciocinar muito bem. Rolou tamb&eacute;m o <a href="http://palm.estudiolivre.org/">Ricardo Palmieri</a> com o <a href="http://panetone.net/">Panetone</a>, e posso dizer que foi muito bonito. O som concomitou com a imagem de maneira natural, tudo muito passional, sabe? Muito bom. E teve o <a href="http://gentlejunk.net/">Kruno</a>, da Cro&aacute;cia, finalizando com uma performance fuderosa de v&iacute;deo em pd. Linda, linda, linda. Bom, assim foram os tr&ecirc;s dias de pd que participei. Quem tiver oportunidade, n&atilde;o deixe de ir l&aacute; conferir!</p>
<p>&nbsp;</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_9 first"><a href="../../tag/eventos/" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_40"><a href="../../tag/mis/" rel="tag" title="">mis</a></li>
<li class="taxonomy_term_41"><a href="../../tag/pd/" rel="tag" title="">pd</a></li>
<li class="taxonomy_term_42"><a href="../../tag/puredata/" rel="tag" title="">puredata</a></li>
<li class="taxonomy_term_39 last"><a href="../../tag/sampa/" rel="tag" title="">sampa</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../9/" title="Read siliamoan&#039;s latest blog entries.">blog de siliamoan</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="comments">
  <h3><strong>1 comments</strong> on <em>PDCon</em></h3>
  <ol class="commentlist">
  <a id="comment-8"></a>
<li id="comment-8" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://www.cristianofigo.blogspot.com/" rel="nofollow">figo</a> (não verificado)</span><br />
    <span class="commentdate">qua, 05/08/2009 - 14:37</span>
  </div>

  <div class="commententry">
          
        
    Oi Moan, adorei tua resenha, muito bom ;)
bjão        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
  </ol>
</div>
      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/blog/pdcon by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:35:53 GMT -->
</html>
