<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/233/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>cultura maker</title>
    <link>http://desvio.cc/taxonomy/term/233/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Fabricação, conserto e &quot;porque dá&quot;</title>
    <link>http://desvio.cc/blog/fabricacao-conserto-e-porque-da</link>
    <description>&lt;p&gt;Raquel Renn&amp;oacute; mandou pela &lt;a href=&quot;https://www.facebook.com/raquel.renno1/posts/10152349315779856&quot;&gt;rede social do capeta&lt;/a&gt; um bom artigo no Medium com o t&amp;iacute;tulo &amp;quot;&lt;a href=&quot;https://medium.com/re-form/just-because-you-can-doesnt-mean-you-should-252fdbcf76c8&quot;&gt;Yes we can. But should we?&lt;/a&gt;&amp;quot;, que levanta uma vis&amp;atilde;o um pouco mais cr&amp;iacute;tica pra toda a coisa da &amp;quot;cultura maker&amp;quot;. Traduzindo livremente um trecho:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Parece haver uma confus&amp;atilde;o conceitual sobre o que a impress&amp;atilde;o 3D possibilita ou n&amp;atilde;o. Ela nos permite encantar uma crian&amp;ccedil;a de quatro anos criando praticamente do nada um mini Darth Vader? Sim, permite. Mas o objeto n&amp;atilde;o se materializa do nada. Uma impressora 3D consome de cinquenta a cem vezes mais energia el&amp;eacute;trica para fazer um objeto do que o processo de inje&amp;ccedil;&amp;atilde;o de pl&amp;aacute;stico moldado. Al&amp;eacute;m disso, as emiss&amp;otilde;es de uma impressora 3D de mesa s&amp;atilde;o similares a queimar um cigarro ou cozinhar em um fog&amp;atilde;o a g&amp;aacute;s ou el&amp;eacute;trico. E o material escolhido para todas essas novas coisas que estamos clamando por fazer &amp;eacute; esmagadoramente o pl&amp;aacute;stico. De certo modo, &amp;eacute; um deslocamento ambiental para o lado inverso, contrapondo-se a leis recentes para reduzir o uso de pl&amp;aacute;stico que banem sacolas pl&amp;aacute;sticas e estimulam a reformula&amp;ccedil;&amp;atilde;o de embalagens. Ao mesmo tempo em que mais pessoas levam sacolas de tecido para o supermercado, o pl&amp;aacute;stico se acumula em outros campos, da Techshop &amp;agrave; Target.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;De fato, a moda corrente da tal &amp;quot;cultura maker&amp;quot; exibe algumas caracter&amp;iacute;sticas dignas de questionamento. Uma delas &amp;eacute; justamente essa orienta&amp;ccedil;&amp;atilde;o ao &amp;quot;make&amp;quot;, que cristaliza com vocabul&amp;aacute;rio o h&amp;aacute;bito de &amp;quot;fazer&amp;quot; coisas, mas &amp;eacute; usualmente interpretado simplesmente como &amp;quot;fabricar novas coisas&amp;quot;. N&amp;atilde;o que a cultura maker tenha sido assim desde o in&amp;iacute;cio. Ainda acho que existia um romantismo nos primeiros tempos (bem capturado no &lt;a href=&quot;http://desvio.cc/blog/fazedorxs&quot;&gt;Makers&lt;/a&gt; de Cory Doctorow), em que a &amp;ecirc;nfase vinha de fazer as coisas com as m&amp;atilde;os, experimentar, desviar usos, aproveitar ao m&amp;aacute;ximo os recursos &amp;agrave; volta. Um esp&amp;iacute;rito que por esses lados a gente aproxima da gambiarra (aqui um monte de &lt;a href=&quot;http://desvio.cc/tag/gambiologia&quot;&gt;posts&lt;/a&gt; e &lt;a href=&quot;http://links.metareciclagem.org/tags.php/gambiologia&quot;&gt;links&lt;/a&gt; sobre &amp;quot;gambiologia&amp;quot;, que tamb&amp;eacute;m &amp;eacute; o nome do &lt;a href=&quot;http://gambiologia.net&quot;&gt;coletivo mineiro&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;Mas daquilo que inicialmente surgia como postura cr&amp;iacute;tica ao consumismo exacerbado, a assim chamada cultura maker hoje parece ter virado somente mais um produtinho na grande prateleira das ideias prontas para vender no capitalismo hiperconectado. A&amp;iacute; um monte de gente com seus Macbooks se junta para comprar &lt;a href=&quot;http://makerbot.com/&quot;&gt;Makerbots&lt;/a&gt; e ficar brincando de inventar o novo produto que vai estourar nos mercados. E no meio do caminho jogam fora um monte de pl&amp;aacute;stico derretido para prototipar o melhor suporte de ipad do mundo.&lt;/p&gt;
&lt;p&gt;Nem vou falar de novo sobre o desperd&amp;iacute;cio de oportunidades quando os talentos voltam-se somente ao mercado. J&amp;aacute; falei isso &lt;a href=&quot;http://efeefe.no-ip.org/livro/lpd/inovacao-tecnologias-livres-2&quot;&gt;em 2011&lt;/a&gt;, e n&amp;atilde;o vi muita coisa mudar desde ent&amp;atilde;o:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Hoje em dia, jovens de cidades pequenas que t&amp;ecirc;m potencial precisam &lt;em&gt;migrar para grandes centros&lt;/em&gt; em busca de oportunidades. &amp;Eacute; raro que voltem, o que leva a uma esp&amp;eacute;cie de &lt;em&gt;&amp;ecirc;xodo criativo&lt;/em&gt;. Mesmo aqueles que chegam &amp;agrave;s cidades grandes tamb&amp;eacute;m precisam fazer uma escolha dif&amp;iacute;cil: podem &lt;em&gt;vender seu talento criativo ao mercado&lt;/em&gt; - por vezes de maneira equilibrada, mas em muitos casos limitando-se a ajudar quem tem dinheiro a ganhar mais dinheiro; ou ent&amp;atilde;o trocar seu futuro por capital especulativo. Podem tamb&amp;eacute;m tentar usar suas habilidades para ajudar a sociedade - mas para isso precisam conviver com precariedade e instabilidade. Essa &amp;eacute; uma &lt;em&gt;condi&amp;ccedil;&amp;atilde;o insustent&amp;aacute;vel&lt;/em&gt; para um pa&amp;iacute;s que tanto precisa de inova&amp;ccedil;&amp;atilde;o e criatividade. Por que raz&amp;atilde;o uma pessoa jovem, criativa, talentosa e consciente n&amp;atilde;o encontra maneiras vi&amp;aacute;veis de usar essas qualidades para ajudar a sociedade? Alguma coisa est&amp;aacute; errada. E n&amp;atilde;o me interessa que isso seja verdade no mundo inteiro. Estamos em uma &amp;eacute;poca de transforma&amp;ccedil;&amp;otilde;es e de expectativas altas.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Mas al&amp;eacute;m desse v&amp;iacute;cio no mercado e no vocabul&amp;aacute;rio da ind&amp;uacute;stria (fabrica&amp;ccedil;&amp;atilde;o, prot&amp;oacute;tipos, e de carona v&amp;ecirc;m junto o p&amp;uacute;blico-alvo, a guerrilha e todas aquelas deprimentes met&amp;aacute;foras b&amp;eacute;licas), essas iniciativas passam longe de qualquer preocupa&amp;ccedil;&amp;atilde;o com sustentabilidade. E olha que j&amp;aacute; existem constru&amp;ccedil;&amp;otilde;es conceituais muito interessantes no m&amp;iacute;nimo para refletir, como o &lt;a href=&quot;http://www.cradletocradle.com/&quot;&gt;cradle to cradle&lt;/a&gt; (que por mais inexequ&amp;iacute;vel que seja oferece ao menos bons argumentos para refletir sobre as finalidades dos esfor&amp;ccedil;os criativos). E a impress&amp;atilde;o que tenho aqui no Brasil &amp;eacute; que se est&amp;aacute; jogando fora a gambiarra (que &amp;eacute; nossa, tropicalizada, prec&amp;aacute;ria e adapt&amp;aacute;vel) por uma imagem idealizada de cultura maker limpinha dos labs do primeiro mundo. Sendo que a gambiarra parece ter muito mais pot&amp;ecirc;ncia do que a linguagem dos prot&amp;oacute;tipos industriais, como &lt;a href=&quot;http://medialab-prado.es/article/gambiarra&quot;&gt;sugeriu o Gabriel Menotti&lt;/a&gt;. Aqui um &lt;a href=&quot;http://redelabs.org/livro/labs-no-mundo&quot;&gt;trecho da minha disserta&amp;ccedil;&amp;atilde;o&lt;/a&gt; sobre isso:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Para o pesquisador brasileiro Gabriel Menotti (MENOTTI, 2010), o prot&amp;oacute;tipo &amp;eacute; um objeto cr&amp;iacute;tico de sua pr&amp;oacute;pria fun&amp;ccedil;&amp;atilde;o. Em outras palavras, o prot&amp;oacute;tipo s&amp;oacute; existiria enquanto etapa anterior &amp;agrave; concretiza&amp;ccedil;&amp;atilde;o da vers&amp;atilde;o definitiva de um produto. Entretanto, &amp;agrave; medida em que a topologia da fabrica&amp;ccedil;&amp;atilde;o se modifica - como parece ser o caso com a cultura maker - a utiliza&amp;ccedil;&amp;atilde;o da ideia de prot&amp;oacute;tipo induziria a um prematuro encerramento de possibilidades dos objetos, com a nega&amp;ccedil;&amp;atilde;o de seus diversos usos potenciais. Afirmar um objeto como prot&amp;oacute;tipo implica assumir que ele tem uma exist&amp;ecirc;ncia funcional definida de antem&amp;atilde;o. Menotti sugere a necessidade de pensar outras defini&amp;ccedil;&amp;otilde;es para os objetos resultantes da criatividade aplicada &amp;agrave;s novas tecnologias de fabrica&amp;ccedil;&amp;atilde;o digital. Para ele a gambiarra, ao contr&amp;aacute;rio do prot&amp;oacute;tipo, caracterizaria o objeto improvisado cuja individua&amp;ccedil;&amp;atilde;o &amp;eacute; realizada pelo pr&amp;oacute;prio usu&amp;aacute;rio, possivelmente mais adequada a tempos p&amp;oacute;s-industriais. No limite, a perspectiva da gambiarra estimula uma maior diversidade de maneiras de apropria&amp;ccedil;&amp;atilde;o e inven&amp;ccedil;&amp;atilde;o, a partir da explora&amp;ccedil;&amp;atilde;o de indetermina&amp;ccedil;&amp;otilde;es materiais. Em outras palavras, aumentam-se as possibilidades criativas &amp;agrave; medida em que se recusa o encerramento e delimita&amp;ccedil;&amp;atilde;o das fun&amp;ccedil;&amp;otilde;es poss&amp;iacute;veis para determinado objeto ou conjunto de objetos. Mais do que replicar em escala local os processos industriais, &amp;eacute; poss&amp;iacute;vel pensar em outras formas de relacionamento com as tecnologias digitais de confec&amp;ccedil;&amp;atilde;o e transforma&amp;ccedil;&amp;atilde;o de objetos. Focar no conserto em vez da fabrica&amp;ccedil;&amp;atilde;o pode ser uma via potente de inven&amp;ccedil;&amp;atilde;o e resist&amp;ecirc;ncia.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;E para continuar na viagem egoc&amp;ecirc;ntrica (como j&amp;aacute; fui categorizado por um mala por a&amp;iacute;), mais um trecho da disserta&amp;ccedil;&amp;atilde;o:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;De fato, em uma &amp;eacute;poca na qual a humanidade produz quantidades imensas e crescentes de lixo cuja propor&amp;ccedil;&amp;atilde;o potencial de reciclagem pode no m&amp;aacute;ximo manter-se est&amp;aacute;vel, a mera sugest&amp;atilde;o de multiplicarem-se os meios de fabrica&amp;ccedil;&amp;atilde;o de novos objetos deveria ser profundamente questionada. A alternativa, utilizar as tecnologias de fabrica&amp;ccedil;&amp;atilde;o para produzirem-se pe&amp;ccedil;as que possibilitem a reutiliza&amp;ccedil;&amp;atilde;o de materiais, equipamentos e objetos, n&amp;atilde;o encontra tanta repercuss&amp;atilde;o na m&amp;iacute;dia de tecnologia (e ainda menos, como &amp;eacute; de se esperar, na de neg&amp;oacute;cios).&lt;/p&gt;
	&lt;p&gt;Sintomaticamente, &lt;a href=&quot;http://refab-space.org/&quot;&gt;James Wallbank&lt;/a&gt; afirma que a impressora 3D &amp;eacute; o mais complexo e menos &amp;uacute;til dos equipamentos que tipicamente constituem um lab de fabrica&amp;ccedil;&amp;atilde;o. Em suas vers&amp;otilde;es acess&amp;iacute;veis, ela tem baixa resolu&amp;ccedil;&amp;atilde;o - resultando em objetos com apar&amp;ecirc;ncia de inacabados, bruto. Os objetos produzidos raramente s&amp;atilde;o recicl&amp;aacute;veis. E a gera&amp;ccedil;&amp;atilde;o de arquivos para produzir objetos com elas exige o dom&amp;iacute;nio de mais conhecimento abstrato e softwares espec&amp;iacute;ficos. Ainda assim, Wallbank sugere que a impressora 3D fala ao imagin&amp;aacute;rio e aos desejos de futuro de camadas maiores da popula&amp;ccedil;&amp;atilde;o. Para ele, entretanto, a cortadora laser &amp;eacute; um dos equipamentos com maior potencial de gerar inova&amp;ccedil;&amp;atilde;o concreta, uma vez que j&amp;aacute; pode entregar produtos acabados ou semiacabados. Costuma contar o caso de um designer gr&amp;aacute;fico desempregado que frequentava o ReFab Space e projetou um modelo de caixa para o minicomputador Raspberry Pi. Com o n&amp;uacute;mero de encomendas recebidas, ele montou uma oficina com algumas cortadoras laser, que utiliza para fabricar as caixas. J&amp;aacute; teria contratado tr&amp;ecirc;s pessoas para trabalhar com ele.&lt;/p&gt;
	&lt;p&gt;No Brasil, os Fablabs ainda est&amp;atilde;o limitados em grande medida ao &amp;acirc;mbito acad&amp;ecirc;mico. Alguns hackerspaces t&amp;ecirc;m suas impressoras 3D, mas via de regra est&amp;atilde;o ali por enquanto mais como curiosidades do que instrumentos de produ&amp;ccedil;&amp;atilde;o. &amp;Eacute; digno de nota, por outro lado, que alguns dos equipamentos listados nas recomenda&amp;ccedil;&amp;otilde;es para Fablabs, como cortadoras de vinil adesivo e m&amp;aacute;quinas de bordar, estejam (h&amp;aacute; tempos) presentes em empresas de sinaliza&amp;ccedil;&amp;atilde;o e faixas em qualquer periferia urbana, quiosques de shopping centers e afins. &amp;Eacute; poss&amp;iacute;vel imaginar que os laborat&amp;oacute;rios de fabrica&amp;ccedil;&amp;atilde;o teriam maior potencial transformador quando associados a projetos de inclus&amp;atilde;o social atrav&amp;eacute;s do empreendedorismo - incorporando a penetra&amp;ccedil;&amp;atilde;o j&amp;aacute; existente dessas tecnologias, naturalizando a gambiarra como objeto inovador em si mesmo e valorizando a inventividade cotidiana. Contudo, ainda s&amp;atilde;o raros os projetos que se arriscam nessa seara.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;E para encerrar o festival de autocita&amp;ccedil;&amp;otilde;es, uma nota de rodap&amp;eacute; sobre as impressoras 3D:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;A pr&amp;oacute;pria nomenclatura utilizada para denomin&amp;aacute;-la[s] indica um foco primordial em caracter&amp;iacute;sticas t&amp;eacute;cnicas - a impressora 3D se diferencia das impressoras de papel, que produziriam (&amp;quot;somente&amp;quot;) em duas dimens&amp;otilde;es. Pode-se tentar uma interpreta&amp;ccedil;&amp;atilde;o alternativa, segundo a qual a impressora 3D permite &amp;quot;dar sa&amp;iacute;da&amp;quot; a arquivos gerados em softwares de modelagem tridimensionais, mas isso &amp;eacute; jogar a mesma limita&amp;ccedil;&amp;atilde;o conceitual para o software. Outros nomes, como &amp;quot;m&amp;aacute;quinas de prototipagem r&amp;aacute;pida&amp;quot;, como discuti acima, tamb&amp;eacute;m carregam muito mais do que se costuma refletir - por que precisar&amp;iacute;amos pensar que elas s&amp;oacute; se prestam a prot&amp;oacute;tipos? Uma solu&amp;ccedil;&amp;atilde;o poss&amp;iacute;vel seria deixar de lado a dicotomia improdutiva entre duas ou tr&amp;ecirc;s dimens&amp;otilde;es e cham&amp;aacute;-las de &amp;quot;impressoras de coisas&amp;quot; ou &amp;quot;fabricadoras de coisas&amp;quot;. Afinal, em um Makerspace s&amp;atilde;o utilizadas lado a lado ferramentas bidimensionais e tridimensionais.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Enfim, algumas inquieta&amp;ccedil;&amp;otilde;es que j&amp;aacute; estavam latentes mas o artigo recomendado pela Raquel fez despertar de novo. Daqui a dois meses darei um curso sobre gambiarra e &amp;quot;repair culture&amp;quot; e pretendo retomar algumas dessas reflex&amp;otilde;es. Por enquanto, o &amp;uacute;nico coment&amp;aacute;rio: gambiarra vale muito mais do que a maker culture. E daqui a cinco anos, quando a moda passar, a gambiarra vai continuar necess&amp;aacute;ria. Espero que n&amp;atilde;o tenha sido deixada de lado pelos ventos do hype.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/fabricacao-conserto-e-porque-da#comments</comments>
 <category domain="http://desvio.cc/tag/cultura-maker">cultura maker</category>
 <category domain="http://desvio.cc/tag/fabricacao">fabricação</category>
 <category domain="http://desvio.cc/tag/gambiarra">gambiarra</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/refab-space">refab space</category>
 <pubDate>Fri, 19 Sep 2014 23:28:10 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">234 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>