<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/128/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>trip</title>
    <link>http://desvio.cc/taxonomy/term/128/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Meio-relato: residência na VCUQatar, em Doha</title>
    <link>http://desvio.cc/blog/meio-relato-residencia-na-vcuqatar-em-doha</link>
    <description>&lt;p&gt;Como j&amp;aacute; relatei anteriormente &lt;a href=&quot;http://desvio.cc/blog/chegando-doha&quot;&gt;aqui neste blog&lt;/a&gt;, passei em novembro de 2014 duas semanas em Doha, capital do Catar. Fui a convite do mestrado em design da &lt;a href=&quot;http://www.qatar.vcu.edu/mfa&quot;&gt;VCUQatar&lt;/a&gt;, no papel de designer residente. O tema da minha resid&amp;ecirc;ncia era &amp;quot;repair culture&amp;quot;.&lt;/p&gt;
&lt;p&gt;Desde que retornei do Qatar, estou rabiscando um relato de viagem. Daqueles relatos longos e detalhados que eu costumo fazer (como &lt;a href=&quot;http://ubalab.org/blog/diario-do-ventre-da-besta-parte-1&quot;&gt;este&lt;/a&gt; ou &lt;a href=&quot;http://desvio.cc/blog/rol%C3%AA-parte-1-velhomundo-continental&quot;&gt;este&lt;/a&gt;). Mas n&amp;atilde;o saiu. Pode ser a falta de chuvas, pode ser o tempo curto em meio a um monte de tarefas profissionais, volunt&amp;aacute;rias e epis&amp;oacute;dios novos na vida. Ou pode ser o fato de que eu ainda nem decidi se escrevo Catar ou Qatar. Mas por enquanto vou deixar de lado o relato mais longo, e publico aqui somente alguns apontamentos.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm6.staticflickr.com/5611/15057220983_c67f805b7b_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Doha me impressionou menos pelas diferen&amp;ccedil;as do que pelas semelhan&amp;ccedil;as com um certo estilo de vida brasileiro e em especial paulistano. Meus anfitri&amp;otilde;es na universidade, ambos europeus, chegaram a me perguntar o que eu tinha achado do tratamento VIP que recebi em Doha - hotel, refei&amp;ccedil;&amp;otilde;es, motorista, ar condicionado. Fiquei algo constrangido de admitir que, ainda que inconfort&amp;aacute;vel, n&amp;atilde;o tinha estranhado aquela situa&amp;ccedil;&amp;atilde;o tanto quanto eles. Al&amp;eacute;m disso, a cidade avessa a pedestres, os shopping centers, a cafonice dos pr&amp;eacute;dios brilhantes que mudam de cor e o consumismo e ostenta&amp;ccedil;&amp;atilde;o, t&amp;atilde;o ris&amp;iacute;veis quanto previs&amp;iacute;veis, tamb&amp;eacute;m cheiram muito &amp;agrave; capital paulistana. Como se Doha fosse um retrato do que S&amp;atilde;o Paulo pode se tornar se uma s&amp;eacute;rie de decis&amp;otilde;es erradas continuarem a ser tomadas. Mas a pior piada que surgiu foi que, j&amp;aacute; naquela &amp;eacute;poca, a deserta Doha tinha mais acesso a &amp;aacute;gua do que a S&amp;atilde;o Paulo que um dia foi &lt;a href=&quot;https://www.youtube.com/watch?v=Fwh-cZfWNIc&quot;&gt;recortada por rios&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm9.staticflickr.com/8617/15877631011_70bc48c091_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Existem in&amp;uacute;meras peculiaridades sobre o Catar que podem ser encontradas na &lt;a href=&quot;https://pt.wikipedia.org/wiki/Qatar&quot;&gt;wikipedia.&lt;/a&gt; Certamente despontam algumas diferen&amp;ccedil;as em rela&amp;ccedil;&amp;atilde;o a outros pa&amp;iacute;ses da regi&amp;atilde;o. As quase duas d&amp;eacute;cadas de reinado do Emir &lt;a href=&quot;https://pt.wikipedia.org/wiki/Hamad_bin_Khalifa_Al_Thani&quot;&gt;Hamad Al Thani&lt;/a&gt; (e de igual ou possivelmente maior import&amp;acirc;ncia, de sua esposa &lt;a href=&quot;https://pt.wikipedia.org/wiki/Mozah_bint_Nasser_al-Missned&quot;&gt;Mozah&lt;/a&gt;) fizeram o pa&amp;iacute;s se diferenciar na regi&amp;atilde;o. O Catar hoje tem o trig&amp;eacute;simo primeiro IDH no mundo (o maior do mundo &amp;aacute;rabe). Mulheres podem estudar (e vou falar mais sobre isso em seguida). A &lt;a href=&quot;http://qma.org.qa/&quot;&gt;institui&amp;ccedil;&amp;atilde;o cultural do Qatar&lt;/a&gt; tem o segundo maior or&amp;ccedil;amento de cultura no mundo (ok, quase totalmente gasto com ostenta&amp;ccedil;&amp;atilde;o, mas ainda assim uma posi&amp;ccedil;&amp;atilde;o not&amp;aacute;vel). O pa&amp;iacute;s criou e sustenta a &lt;a href=&quot;http://www.aljazeera.com/&quot;&gt;Al-Jazeera&lt;/a&gt;, que eu passei a assistir quando estava por l&amp;aacute; e me impressionou por tratar de maneira abrangente temas dif&amp;iacute;ceis. Os habitantes do pa&amp;iacute;s n&amp;atilde;o pagam impostos, e os cidad&amp;atilde;os locais t&amp;ecirc;m educa&amp;ccedil;&amp;atilde;o e sa&amp;uacute;de de gra&amp;ccedil;a. &amp;Eacute; claro que, aqui, surge uma quest&amp;atilde;o importante. Os cidad&amp;atilde;os s&amp;atilde;o uma minoria - cerca de trezentos mil num universo que beira os dois milh&amp;otilde;es de habitantes. Nem, de um lado, os executivos ou trabalhadores do conhecimento ocidentais, nem de outro os trabalhadores bra&amp;ccedil;ais, de com&amp;eacute;rcio e servi&amp;ccedil;os do sudeste asi&amp;aacute;tico e outros pa&amp;iacute;ses &amp;aacute;rabes, costumam ter o direito de naturalizar-se. Existe um regime de classes bastante marcado em Doha. Um motorista de Bangladesh, por exemplo, provavelmente n&amp;atilde;o seria admitido em um pubs dos hoteis internacionais para bebericar uma cerveja que &amp;eacute; proibida em qualquer outro estabelecimento do pa&amp;iacute;s. Eu gostaria de afirmar que situa&amp;ccedil;&amp;otilde;es id&amp;ecirc;nticas n&amp;atilde;o acontecem em S&amp;atilde;o Paulo, mas n&amp;atilde;o tenho tanta certeza assim.&lt;/p&gt;
&lt;p&gt;A universidade, que fica dentro da Education City de Doha, era um mundo &amp;agrave; parte. Fui muito bem recebido pelos professores &lt;a href=&quot;http://www.qatar.vcu.edu/people/thomas-modeen&quot;&gt;Thomas Modeen&lt;/a&gt; e &lt;a href=&quot;http://www.qatar.vcu.edu/people/marco-bruno&quot;&gt;Marco Bruno&lt;/a&gt;. Trabalhei com um grupo de dez estudantes dos dois anos do mestrado. Eram oito meninas e dois garotos. De dez nacionalidades distintas, mas ningu&amp;eacute;m do Catar. Egito, Barein, Kuwait, Fran&amp;ccedil;a, Palestina, Estados Unidos, Canad&amp;aacute;, Bangladesh, Paquist&amp;atilde;o e Sud&amp;atilde;o. Grande parte daquela turma n&amp;atilde;o teria oportunidades de estudar em seus pr&amp;oacute;prios pa&amp;iacute;ses. Com uma &amp;uacute;nica exce&amp;ccedil;&amp;atilde;o, o restante era de mu&amp;ccedil;ulmanos. Todo mundo muito criativo, competente e bem preparado. Boa parte deles vinha da arquitetura ou design de moda. A faculdade tem todo tipo de laborat&amp;oacute;rio - de fotografia, v&amp;iacute;deo, fabrica&amp;ccedil;&amp;atilde;o digital, joalheria, um reposit&amp;oacute;rio de materiais, e por a&amp;iacute; vai. E a biblioteca &amp;eacute; deliciosa.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm9.staticflickr.com/8641/15748870439_019f1fcd79_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Meu per&amp;iacute;odo de resid&amp;ecirc;ncia come&amp;ccedil;ou com algumas conversas sobre lixo, descarte e reuso. O pessoal j&amp;aacute; tinha uma boa no&amp;ccedil;&amp;atilde;o das quest&amp;otilde;es cr&amp;iacute;ticas nessas &amp;aacute;reas, mas nunca tinha sido uma prioridade para eles pensar nesses temas. Exibi e conversamos sobre alguns v&amp;iacute;deos - ilha das flores, obsolesc&amp;ecirc;ncia programada, lixo extraordin&amp;aacute;rio, digital handcraft.&lt;/p&gt;
&lt;p&gt;Debatemos um pouco sobre uma quest&amp;atilde;o que me parece essencial. Segue abaixo um rascunho do que deve voltar em breve como um texto &amp;agrave; parte.&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;A tal &amp;quot;cultura maker&amp;quot; surgiu, ao menos em parte, em cen&amp;aacute;rios que costumavam apontar para o reuso e o conserto como fundamentais para garantir futuros mais sustent&amp;aacute;veis. Mas hoje em dia parece que tudo isso foi deixado de lado e que todo esse universo de hype est&amp;aacute; voltado para criar prot&amp;oacute;tipos - feitos de pl&amp;aacute;stico derretido de dif&amp;iacute;cil reciclagem - de novos produtos. Como se o mundo j&amp;aacute; n&amp;atilde;o tivesse objetos fabricados em demasia!&lt;/p&gt;
	&lt;p&gt;A mim, parece absurdo que as tecnologias de fabrica&amp;ccedil;&amp;atilde;o digital n&amp;atilde;o estejam fundamentalmente voltadas para se pensar maneiras de continuar usando objetos que j&amp;aacute; est&amp;atilde;o por a&amp;iacute;. Me parece inadequado e falso enquadr&amp;aacute;-las na refer&amp;ecirc;ncia de uma &amp;quot;nova era industrial&amp;quot;. A era industrial trouxe, &amp;eacute; certo, avan&amp;ccedil;os important&amp;iacute;ssimos para a humanidade. Mas gerou tamb&amp;eacute;m aliena&amp;ccedil;&amp;atilde;o, desigualdade e impacto ambiental profundos. Chega de dar sobrevida &amp;agrave; era industrial - precisamos de outros modelos de produ&amp;ccedil;&amp;atilde;o e distribui&amp;ccedil;&amp;atilde;o. O crescimento do interesse da opini&amp;atilde;o p&amp;uacute;blica por alimenta&amp;ccedil;&amp;atilde;o org&amp;acirc;nica, tratamento de lixo, habilidades manuais e afins me parecem ser o contrabalan&amp;ccedil;o dessa tend&amp;ecirc;ncia, e precisamos ter isso em mente.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Enfim, tivemos a oportunidade de debater estas quest&amp;otilde;es (e o fato de eu conseguir resumi-las em dois par&amp;aacute;grafos &amp;eacute; um dos maiores frutos da minha resid&amp;ecirc;ncia na VCUQ), e decidimos as a&amp;ccedil;&amp;otilde;es para as duas semanas que eu ficaria por l&amp;aacute;. Em primeiro lugar, visitar&amp;iacute;amos alguns artes&amp;atilde;os que ainda produzem coisas com as pr&amp;oacute;prias m&amp;atilde;os - marceneiros, alfaiates, tapeceiros, etc. A ideia era conversar sobre seu of&amp;iacute;cio, habilidades, ferramentas, forma&amp;ccedil;&amp;atilde;o e afins. Far&amp;iacute;amos o mesmo com pessoas que consertavam coisas - principalmente sapateiros e relojoeiros. Tamb&amp;eacute;m planejamos sa&amp;iacute;das a um cemit&amp;eacute;rio de pneus e um cemit&amp;eacute;rio de autom&amp;oacute;veis, ambos no meio do deserto.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm9.staticflickr.com/8662/15747034898_21249d8421_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A pesquisa de campo deu muitos resultados. O &amp;uacute;nico sen&amp;atilde;o foi o cemit&amp;eacute;rio de autom&amp;oacute;veis, que s&amp;oacute; pudemos ver do lado de fora porque chegamos depois do hor&amp;aacute;rio de visita&amp;ccedil;&amp;otilde;es. Mas de resto, fizemos excelentes entrevistas, conversas e imagens.&lt;/p&gt;
&lt;p&gt;Outra atividade que nos propusemos a desenvolver foi um Repair Cafe dentro da VCUQ. Em uma sociedade de alto poder aquisitivo e praticamente sem nenhuma preocupa&amp;ccedil;&amp;atilde;o com o descarte apropriado de objetos sem uso, pareceu-nos interessante desenvolver um encontro voltado ao conserto e ao reuso. Tivemos dois dias - um para receber os materiais e outro para explorar possibilidades com eles. Trabalhamos tamb&amp;eacute;m com objetos encontrados no cemit&amp;eacute;rio de pneus. Sa&amp;iacute;mos com uma s&amp;eacute;rie de objetos reaproveitados, e mais do que isso com algumas indica&amp;ccedil;&amp;otilde;es de como organizar uma metodologia colaborativa voltada ao conserto de coisas.&lt;/p&gt;
&lt;p&gt;Os &amp;uacute;ltimos dias foram dedicados a organizar a documenta&amp;ccedil;&amp;atilde;o de meu per&amp;iacute;odo por l&amp;aacute;, que resultou em uma publica&amp;ccedil;&amp;atilde;o digital. Tenho ainda que rever meu texto de introdu&amp;ccedil;&amp;atilde;o, que ainda n&amp;atilde;o est&amp;aacute; perfeito, e em breve vou agitar para fechar essa publica&amp;ccedil;&amp;atilde;o. Assim que rolar, publico por aqui.&lt;/p&gt;
&lt;p&gt;De resto, faltam todos os meus apontamentos culturais e do cotidiano do Catar. Esses eu deixo para contar pessoalmente, talvez ao aroma do caf&amp;eacute; turco que trouxe de l&amp;aacute;. Mas voltei satisfeito de ter tocado uma s&amp;eacute;rie de quest&amp;otilde;es importantes e de ter conhecido bastante gente interessante e que ainda vai fazer muita coisa pelo mundo afora.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm8.staticflickr.com/7541/15311272494_1cac41b7f4_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;E ainda reencontrei na sincronicidade uma amiga que n&amp;atilde;o via fazia tempo, vi o sol descer nas dunas, tomei caf&amp;eacute; numa tenda &amp;aacute;rabe no deserto. Fui ao shopping, ao supermercado, ao mercado central. Nos fones de ouvido estiveram principalmente a trilha sonora de &lt;a href=&quot;http://www.imdb.com/title/tt0345061/?ref_=fn_al_tt_1&quot;&gt;C&amp;oacute;digo 46&lt;/a&gt; e o &lt;a href=&quot;https://duckduckgo.com/l/?kh=-1&amp;amp;uddg=http%3A%2F%2Fdjspooky.com%2Farticles%2Fvenice_2007.php&quot;&gt;Ghost World do Dj Spooky&lt;/a&gt;. Ah, e tenho muito mais fotos no &lt;a href=&quot;https://www.flickr.com/photos/felipefonseca/sets/72157649068360535/&quot;&gt;flickr&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;P.S.:&lt;/strong&gt; publiquei tamb&amp;eacute;m mais algumas anota&amp;ccedil;&amp;otilde;es junto a outro &lt;a href=&quot;http://redelabs.org/blog/lab-ars-electronica-itu-telecom-doha-catar&quot;&gt;post no blog redelabs&lt;/a&gt;.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/meio-relato-residencia-na-vcuqatar-em-doha#comments</comments>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/lifelog">lifelog</category>
 <category domain="http://desvio.cc/tag/qatar">qatar</category>
 <category domain="http://desvio.cc/tag/repair-culture">repair culture</category>
 <category domain="http://desvio.cc/tag/residencias">residências</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <category domain="http://desvio.cc/tag/vcuq">vcuq</category>
 <pubDate>Tue, 20 Jan 2015 05:51:24 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">238 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Chegando a Doha</title>
    <link>http://desvio.cc/blog/chegando-doha</link>
    <description>&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/desvio.cc/files/images/2014-10-30 03_44_06.jpg&quot; width=&quot;600&quot; /&gt;&lt;/p&gt;
&lt;p&gt;H&amp;aacute; alguns meses fui convidado a vir em novembro a Doha, capital do Catar, como designer residente junto ao curso de Mestrado em Design da VCU. O convite faz parte de uma s&amp;eacute;rie de a&amp;ccedil;&amp;otilde;es de interc&amp;acirc;mbio entre o Brasil e o Catar que est&amp;atilde;o sendo desenvolvidas ao longo deste ano. Vou ficar duas semanas trabalhando com um grupo de estudantes com quest&amp;otilde;es de descarte, reuso, conserto e afins. Como j&amp;aacute; escrevi no &lt;a href=&quot;/blog/gambiarra-studies&quot;&gt;come&amp;ccedil;o da semana&lt;/a&gt;, espero durante estes dias trabalhar com a ideia de uma &amp;quot;cultura de conserto&amp;quot; como cr&amp;iacute;tica &amp;agrave; tal &amp;quot;cultura de fabrica&amp;ccedil;&amp;atilde;o&amp;quot; que vem na esteira dos makerspaces e das impressoras 3D.&lt;/p&gt;
&lt;p&gt;Desenvolver isso no Catar est&amp;aacute; me parecendo apropriado, para minha surpresa. A chegada repentina do Petr&amp;oacute;leo por aqui criou uma sociedade de consumo que veio totalmente de cima para baixo. O pa&amp;iacute;s tem muito dinheiro: o maior ou segundo maior PIB per capita, o melhor IDH da regi&amp;atilde;o, o segundo maior investimento em arte do mundo. Por tr&amp;aacute;s do investimento em arte e cultura, ali&amp;aacute;s, est&amp;aacute; uma organiza&amp;ccedil;&amp;atilde;o chefiada uma princesa hoje com 31 anos de idade, que j&amp;aacute; &lt;a href=&quot;http://www.ted.com/talks/sheikha_al_mayassa_globalizing_the_local_localizing_the_global&quot;&gt;falou sobre diversidade no TED&lt;/a&gt;. Mas todo esse dinheiro pode ter trazido de forma muito mais acelerada um processo que a gente j&amp;aacute; apontou no Brasil - a substitui&amp;ccedil;&amp;atilde;o da sabedoria do fazer, do consertar e do adaptar pelo mero consumo. Se uma coisa quebrou, eu compro outra.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o sei se isso realmente acontece por aqui, mas essa &amp;eacute; uma das coisas que vamos investigar durante os pr&amp;oacute;ximos dias. Quero crer que mesmo com o acesso a brinquedos mais caros, continua existindo o impulso de adaptar e fazer as coisas, como o cara da &lt;a href=&quot;http://www.youtube.com/watch?v=u3R47DhF75k&quot;&gt;moto iluminada&lt;/a&gt;. Encontrei esse v&amp;iacute;deo, ali&amp;aacute;s, quando pesquisava sobre o &lt;a href=&quot;http://www.dazeddigital.com/music/article/15037/1/al-qadiri-al-maria-on-gulf-futurism&quot;&gt;Gulf Futurism&lt;/a&gt;, uma provoca&amp;ccedil;&amp;atilde;o que n&amp;atilde;o me parece bem resolvida mas mostra um pouco da tens&amp;atilde;o entre os grandes planos que acompanharam o gigantesco crescimento econ&amp;ocirc;mico e a vida das pessoas. Vou deixar para contar em outro post mais narrativo, mas j&amp;aacute; adianto que depois de dar umas voltas por aqui n&amp;atilde;o paro de associar Doha com S&amp;atilde;o Paulo. As duas cidades parecem ter muito em comum (para al&amp;eacute;m da piada com a falta de chuvas, ok?), mas em velocidades muito diferentes.&lt;/p&gt;
&lt;p&gt;Volto logo com as primeiras impress&amp;otilde;es.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/chegando-doha#comments</comments>
 <category domain="http://desvio.cc/tag/catar">catar</category>
 <category domain="http://desvio.cc/tag/doha">Doha</category>
 <category domain="http://desvio.cc/tag/futurismo-do-golfo">futurismo do golfo</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <category domain="http://desvio.cc/tag/vcu">VCU</category>
 <pubDate>Fri, 31 Oct 2014 21:33:47 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">236 at http://desvio.cc</guid>
  </item>
  <item>
    <title>GamBHiólogos</title>
    <link>http://desvio.cc/blog/gambhiologos</link>
    <description>&lt;p&gt;No dia seguinte ao encerramento do &lt;a href=&quot;http://culturadigital.br/forum2010&quot;&gt;F&amp;oacute;rum da Cultura Digital Brasileira&lt;/a&gt; (onde organizei o &lt;a href=&quot;http://culturadigital.br/redelabs/2010/11/encontro-redelabs-como-foi/&quot;&gt;encontro Rede//Labs&lt;/a&gt; e um painel internacional sobre &lt;a href=&quot;http://culturadigital.br/redelabs/2010/12/painel-internacional-laboratorios-experimentais/&quot;&gt;laborat&amp;oacute;rios experimentais e cultura digital&lt;/a&gt;), tomei um avi&amp;atilde;o para BH. Fred Paulino e Lucas Mafra da &lt;a href=&quot;http://www.gambiologia.net/blog/&quot;&gt;Gambiologia&lt;/a&gt;&amp;nbsp;tinham me convidado para a abertura (e para escrever um &lt;a href=&quot;http://desvio.cc/blog/gambiologia-criatividade-que-nos-faz-humanos&quot;&gt;texto para o cat&amp;aacute;logo&lt;/a&gt;) da mostra &lt;a href=&quot;http://www.gambiologos.com/&quot;&gt;Gambi&amp;oacute;logos&lt;/a&gt;, que fazia parte do &lt;a href=&quot;http://www.artemov.net/belohorizonte/&quot;&gt;Arte.Mov BH&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;O dia da viagem foi atribulado: logo de manh&amp;atilde;, antes de sair para o aeroporto, tive a not&amp;iacute;cia de que um grande amigo da fam&amp;iacute;lia havia falecido em sua casa no interior do RJ. Para completar, era justamente a semana que completaria um ano do falecimento do &lt;a href=&quot;http://twitter.com/dpadua&quot;&gt;@dpadua&lt;/a&gt;, e eu estava indo para a cidade onde ele cresceu. Engoli as l&amp;aacute;grimas (o que na semana seguinte me trouxe uma t&amp;iacute;pica dor de garganta) e fui. Eu ficaria bem no centro de BH, no hotel Othon - em um quarto que por algum motivo me fez pensar na casa da minha av&amp;oacute;, talvez pelos m&amp;oacute;veis de banheiro dos anos setentas.&lt;/p&gt;
&lt;p&gt;No fim da tarde, me encaminhei para o espa&amp;ccedil;o &lt;a href=&quot;http://www.centoequatro.org/&quot;&gt;Centoequatro&lt;/a&gt;. A mostra gambi&amp;oacute;logos ainda estava sendo montada. Fiquei circulando pelo espa&amp;ccedil;o at&amp;eacute; a hora da abertura. Encontrei &lt;a href=&quot;http://www.wired.com/beyond_the_beyond/&quot;&gt;Bruce Sterling&lt;/a&gt; circulando por l&amp;aacute;, me apresentei pra ele, ouvi aquele sotaque texano rasgado perguntando onde encontraria um caf&amp;eacute;. Na hora da abertura, dei mais uma passada na sala onde rolava o gambi&amp;oacute;logos. Depois eu publico aqui o texto que mandei para o cat&amp;aacute;logo. Gostei bastante da mostra, com uma boa diversidade de pe&amp;ccedil;as - das mais conceituais &amp;agrave;s mais pr&amp;aacute;ticas, e uma linha coerente na sele&amp;ccedil;&amp;atilde;o e montagem. Dei uma passada pela mostra do Arte.mov no t&amp;eacute;rreo, que tinha algumas coisas bem interessantes. Tive finalmente a oportunidade de conhecer Rita e Linus, que chegaram por l&amp;aacute; com &lt;a href=&quot;http://dricaveloso.wordpress.com/&quot;&gt;Drica Veloso&lt;/a&gt;, Lu e &lt;a href=&quot;http://chgp.info/&quot;&gt;CHGP&lt;/a&gt;. Encontrei de novo alguns amigos que tinha visto na mesma semana durante o encontro Rede//Labs.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;No dia seguinte, ainda encontrei o Sterling outra vez no caf&amp;eacute; da manh&amp;atilde; do hotel. Fui l&amp;aacute; tietar um pouco, pedi um aut&amp;oacute;grafo pra guardar na minha edi&amp;ccedil;&amp;atilde;o de 1990 do &lt;em&gt;Piratas de Dados&lt;/em&gt; (sic). Eu n&amp;atilde;o fazia ideia que a simp&amp;aacute;tica dama &amp;agrave; sua frente na mesa era &lt;a href=&quot;http://jasminatesanovic.wordpress.com/&quot;&gt;Jasmina Tesanovic&lt;/a&gt;, com quem eu estaria em um debate na semana seguinte em sampa. Peguei meu aut&amp;oacute;grafo e rumei pro aeroporto, feliz com o dia ensolarado.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/gambhiologos#comments</comments>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/bh">bh</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mostras">mostras</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Sat, 04 Dec 2010 02:11:56 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">180 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Meio post - ciência, DIY, garagem e bairro</title>
    <link>http://desvio.cc/blog/meio-post-ci%C3%AAncia-diy-garagem-e-bairro</link>
    <description>&lt;p&gt;Na semana que vem, atravesso o Atl&amp;acirc;ntico mais uma vez. Vou participar do &lt;a href=&quot;http://www.labtolab.org&quot;&gt;Labtolab&lt;/a&gt;&amp;nbsp;no &lt;a href=&quot;http://medialab-prado.es&quot;&gt;Medialab Prado&lt;/a&gt;, em Madrid. Vou estar l&amp;aacute; focado principalmente na pesquisa &lt;a href=&quot;http://redelabs.org&quot;&gt;RedeLabs&lt;/a&gt;, mas certamente com um olho colado na programa&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://medialab-prado.es/interactivos&quot;&gt;Interactivos&lt;/a&gt;, que come&amp;ccedil;a na mesma &amp;eacute;poca. Nessa edi&amp;ccedil;&amp;atilde;o, o tema do Interactivos &amp;eacute; &lt;em&gt;ci&amp;ecirc;ncia de bairro&lt;/em&gt;&amp;nbsp;- como extens&amp;atilde;o do campo da &amp;quot;ci&amp;ecirc;ncia de garagem&amp;quot; que tem aparecido cada vez mais por a&amp;iacute;. Mesmo antes de saber do Labtolab, eu j&amp;aacute; estava querendo escrever alguma coisa sobre essa transi&amp;ccedil;&amp;atilde;o - da garagem para o bairro, da transi&amp;ccedil;&amp;atilde;o entre o espa&amp;ccedil;o privado e o entorno - e a rela&amp;ccedil;&amp;atilde;o que isso pode ter com uma revitaliza&amp;ccedil;&amp;atilde;o da pr&amp;oacute;pria ideia de comunidade - explorar curiosidades e aprendizados, levantar a indetermina&amp;ccedil;&amp;atilde;o &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiol&amp;oacute;gica&lt;/a&gt;, criar la&amp;ccedil;os, trazer seguran&amp;ccedil;a e troca. Mas n&amp;atilde;o consegui parar pra escrever, e acho que n&amp;atilde;o vou conseguir t&amp;atilde;o cedo. Ent&amp;atilde;o vou colar aqui embaixo alguns links que tinha coletado pra ilustrar o racioc&amp;iacute;nio. Um dia eu retomo isso e escrevo.&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.bbc.co.uk/portuguese/multimedia/2010/03/100326_fotosespacog.shtml&quot;&gt;Fotos de amador impressionam a Nasa&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://science.slashdot.org/article.pl?sid=09/03/18/1645216&quot;&gt;DIY Space Photography&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://olaboca.wordpress.com/2010/03/26/sons-do-coracao-estetoscopio-artesanal-pure-data/&quot;&gt;Sons do Cora&amp;ccedil;&amp;atilde;o (Estetosc&amp;oacute;pio Artesanal + Pure Data)&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.pearlbiotech.com/&quot;&gt;pearl biotech&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://bioweathermap.org/&quot;&gt;BioWeatherMap&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://vimeo.com/3454392&quot;&gt;DIYbio - v&amp;iacute;deo&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://diybio.org/2009/11/11/crafting-the-biological/&quot;&gt;DIYbio - crafting the biological&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://diybio.org/&quot;&gt;DIYbio - site&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://seedmagazine.com/content/print/the_biohacking_hobbyist/&quot;&gt;The Biohacking hobbyist&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/meio-post-ci%C3%AAncia-diy-garagem-e-bairro#comments</comments>
 <category domain="http://desvio.cc/tag/ci%C3%AAncia">ciência</category>
 <category domain="http://desvio.cc/tag/diy">DIY</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/interactivos">interactivos</category>
 <category domain="http://desvio.cc/tag/madrid">madrid</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Fri, 28 May 2010 18:35:32 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">171 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Rolê, parte 2 - velhomundo insular</title>
    <link>http://desvio.cc/blog/rol%C3%AA-parte-2-velhomundo-insular</link>
    <description>&lt;p&gt;Duas horinhas me levaram de Berlim &amp;agrave; Inglaterra, em um v&amp;ocirc;o da easyjet. Comida n&amp;atilde;o inclu&amp;iacute;da, fila pra pegar os melhores lugares, pouco espa&amp;ccedil;o entre os assentos que n&amp;atilde;o reclinam. Mas o pre&amp;ccedil;o compensou. Desci em Liverpool, passei pela alf&amp;acirc;ndega da maneira mais r&amp;aacute;pida e f&amp;aacute;cil das cinco vezes que entrei no Reino Unido. &amp;quot;Vou participar de um evento em Manchester, fico em tal hotel&amp;quot;. A mocinha nem pediu pra ver o convite, reserva do hotel ou quanto dinheiro eu tinha. Carimbou e desejou uma boa estada. Eu j&amp;aacute; tinha comprado pela internet a passagem de &amp;ocirc;nibus at&amp;eacute; o centro de Manchester. Fui curtindo o sol estendido da primavera europeia - j&amp;aacute; eram mais de sete e meia, e ele ainda bem acima do horizonte. Sacando o sotaque totalmente diferente daquela parte da Inglaterra - meio rasgado, mas seco - uma musicalidade diferente, mas sem terminar direito as palavras.&lt;/p&gt;
&lt;h2&gt;Manchester, England, England. Across the Atlantic sea...&lt;/h2&gt;
&lt;p&gt;A caminho de Manchester, um monte de bairros com casinhas. A estabilidade - e o t&amp;eacute;dio - das zonas que criaram a pr&amp;oacute;pria ideia de classe m&amp;eacute;dia. A caminho de um dos epicentros da revolu&amp;ccedil;&amp;atilde;o industrial, onde Engels escreveu &amp;quot;A situa&amp;ccedil;&amp;atilde;o das classes trabalhadoras na Inglaterra&amp;quot;. Muito tijolinho vermelho, muito gramado verde e mais alguns campos amarelos de canola.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Vão central do Britannia&quot; align=&quot;right&quot; src=&quot;http://farm4.static.flickr.com/3367/4616694117_def74788cf_m_d.jpg&quot; /&gt;No centro de Manchester, apesar de o sol ter brilhado boa parte do dia, a temperatura era de 11 graus - e mais tarde ainda cairia para 7.6 graus. O Britannia &amp;eacute; um hotel grande, em um pr&amp;eacute;dio antigo e com um qu&amp;ecirc; de decadente - o aquecimento do quarto n&amp;atilde;o funcionava, a TV oscilava entre colorida e PB, e a internet era um lixo. Mas eu fiquei em um quarto no pen&amp;uacute;ltimo andar, de frente para o sol que se punha quase &amp;agrave;s nove da noite. E tinha banheira, e uma escadaria daquelas de filme. Sa&amp;iacute; para bater um rango, e percebi mais uma vez como a cidade &amp;eacute; barata em rela&amp;ccedil;&amp;atilde;o a Londres - comi um Chicken Tikka Masala bem servido com um pint de Ale por cinco libras e pouco. Manchester &amp;eacute; uma cidade universit&amp;aacute;ria - muita gente jovem na rua, um monte de bares com som e gente de v&amp;aacute;rios lugares do mundo. Eu estava a um quarteir&amp;atilde;o dos Piccadilly Gardens, no centro. Logo em frente descobri o &lt;a href=&quot;http://kro.co.uk&quot;&gt;KRO Bar&lt;/a&gt;, com internet gr&amp;aacute;tis e confi&amp;aacute;vel, onde voltaria quase todo dia.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Contact Theatre&quot; align=&quot;right&quot; src=&quot;http://farm5.static.flickr.com/4011/4616731155_9016cb902a_m_d.jpg&quot; /&gt;No dia seguinte, fui visitar o arc Space (relato completo &lt;a href=&quot;http://rede.metareciclagem.org/blog/25-05-10/Duas-conversas-em-Manchester&quot;&gt;aqui&lt;/a&gt;). Na sa&amp;iacute;da, Vicky me apresentou na rua para Franco, um senhor italiano reputado como anarquista que alguns dias depois me mandou alguns DVDs selecionados. Encontrei uma lavanderia e dei umas voltas pela cidade, sem muito compromisso. Tentei at&amp;eacute; ir &amp;agrave; abertura da exposi&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://www.futureeverything.org/art/serendipitycity&quot;&gt;Serendipity City&lt;/a&gt;, mas eles encerraram exatamente no hor&amp;aacute;rio previsto (21hs). A pontualidade brit&amp;acirc;nica funciona na entrada e na sa&amp;iacute;da. De volta ao hotel, percebi que eles tinham resolvido a falha do aquecimento - trouxeram um aquecedor el&amp;eacute;trico. Dormi melhor nessa noite. Pela manh&amp;atilde;, fui para o Contact Theatre, n&amp;oacute; principal do &lt;a href=&quot;http://www.futureeverything.org/&quot;&gt;Future Everything&lt;/a&gt;, para uma conversa com Vicky Sinclair e Russel Clifton (que tamb&amp;eacute;m relatei &lt;a href=&quot;http://rede.metareciclagem.org/blog/25-05-10/Duas-conversas-em-Manchester&quot;&gt;aqui&lt;/a&gt;). O &lt;a href=&quot;http://www.futureeverything.org/festival2010/glonet2010 &quot;&gt;GloNet&lt;/a&gt; (evento enredado global) do Future Everything j&amp;aacute; estava rolando. Assisti a alguns peda&amp;ccedil;os, depois desci pra almo&amp;ccedil;ar no caf&amp;eacute;. &amp;Agrave; tarde rolou a sess&amp;atilde;o remota com S&amp;atilde;o Paulo, que relatei com mais detalhes &lt;a href=&quot;http://desvio.weblab.tk/blog/futuro-tudo&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Monitored Landscape No. 16&quot; align=&quot;right&quot; src=&quot;http://farm5.static.flickr.com/4060/4617343880_4d2e6c81a5_m_d.jpg&quot; /&gt;No fim da tarde, dei uma passada pela exposi&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu&quot;&gt;CU&lt;/a&gt; (:P), curada pela Contents may vary no Copperface Jacks, subsolo do The Palace Hotel. Algumas pe&amp;ccedil;as bem interessantes ali, talvez mais ainda pelo contraste com o cen&amp;aacute;rio de pub. Gostei da &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/monitoredlandscape&quot;&gt;Monitored Landscape No. 16&lt;/a&gt;, do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/thinkingthroughmethod&quot;&gt;Thinking Through Method (Cooper)&lt;/a&gt;, do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/deathcallsthetune&quot;&gt;Death Calls the Tune&lt;/a&gt;, do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/imataperecordermaniac&quot;&gt;I&#039;m a Tape Recorder Maniac!&lt;/a&gt;, do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/organisedsound&quot;&gt;Organised Sound&lt;/a&gt; e do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/resonantqueue&quot;&gt;Resonant Queue&lt;/a&gt;. Mais sobre a exposi&amp;ccedil;&amp;atilde;o, &lt;a href=&quot;http://www.axisweb.org/dlForum.aspx?ESSAYID=18094&quot;&gt;aqui&lt;/a&gt;. N&amp;atilde;o resisti e peguei na sa&amp;iacute;da um bottom com o nome da exposi&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Na sexta-feira pela manh&amp;atilde;, cheguei no meio do painel &amp;quot;&lt;a href=&quot;http://www.futureeverything.org/festival2010/cities_of_insurrection&quot;&gt;cities of insurrection&lt;/a&gt;&amp;quot;, mas sa&amp;iacute; logo. Encontrei Stephen Kovats, organizador da &lt;a href=&quot;http://transmediale.de&quot;&gt;Transmediale&lt;/a&gt; de Berlim, e meu amigo &lt;a href=&quot;http://translocal.net&quot;&gt;Tapio Makela&lt;/a&gt; no caf&amp;eacute;. Stephen me deu uma c&amp;oacute;pia impressa do livro &lt;a href=&quot;http://en.flossmanuals.net/collaborativefutures/&quot;&gt;collaborative futures&lt;/a&gt;. Depois pulei para a sess&amp;atilde;o &amp;quot;&lt;a href=&quot;http://www.futureeverything.org/festival2010/Doing_it_together&quot;&gt;doing it together&lt;/a&gt;&amp;quot;, que come&amp;ccedil;ou justamente com &lt;a href=&quot;http://www.mushon.com/&quot;&gt;Mushon Zer-Aviv&lt;/a&gt;, um dos autores do livro. Fiz algumas anota&amp;ccedil;&amp;otilde;es durante o debate:&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2185&quot;&gt;Mushon&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;C&amp;oacute;digo e wikipedia t&amp;ecirc;m fundamentos racionais. O design n&amp;atilde;o.&lt;/li&gt;
    &lt;li&gt;As pessoas costumam entender colabora&amp;ccedil;&amp;atilde;o como &amp;quot;colocar as coisas online&amp;quot;.&lt;/li&gt;
    &lt;li&gt;Cultura livre &amp;eacute; abrir, software livre &amp;eacute; colaborar.&lt;/li&gt;
&lt;/ul&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.shiftspace.org/&quot;&gt;Shiftspace&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;Quando for poss&amp;iacute;vel, codificar e usar sistemas de controle de vers&amp;atilde;o.&lt;/li&gt;
    &lt;li&gt;Publicar os arquivos master. Por exemplo, usando o dropbox.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Codificando:&lt;/p&gt;
&lt;ol&gt;
    &lt;li&gt;pesquisa enredada;&lt;/li&gt;
    &lt;li&gt;linguagem extens&amp;iacute;vel;&lt;/li&gt;
    &lt;li&gt;documentar a linguagem.&lt;/li&gt;
&lt;/ol&gt;
&lt;p&gt;A apresenta&amp;ccedil;&amp;atilde;o do Mushon est&amp;aacute; online: &lt;a href=&quot;http://github.com/mushon/osd-presentation&quot;&gt;http://github.com/mushon/osd-presentation&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Escalar a subjetividade n&amp;atilde;o &amp;eacute; uma quest&amp;atilde;o nova. Sempre vai dar errado. Deixar a op&amp;ccedil;&amp;atilde;o para forking.&lt;/p&gt;
&lt;p&gt;Falou mal de patentes, disse que temos que trabalhar mesmo para oferecer alternativas &amp;agrave; apple.&lt;/p&gt;
&lt;p&gt;O debate continuou com &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2201&quot;&gt;&lt;strong&gt;Alexandra Deschamps-Sonsino&lt;/strong&gt;&lt;/a&gt;&amp;nbsp;(&lt;a href=&quot;http://www.designswarm.com/&quot;&gt;portfolio&lt;/a&gt;), da &lt;a href=&quot;http://tinkerlondon.com&quot;&gt;Tinker London&lt;/a&gt;.&amp;nbsp;Depois descobri que ela tinha estado tamb&amp;eacute;m na &lt;a href=&quot;http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil&quot;&gt;Lift&lt;/a&gt;, apresentando o projeto &lt;a href=&quot;http://www.homesenseproject.com/&quot;&gt;Homesense&lt;/a&gt;. Ela come&amp;ccedil;ou falando um pouco sobre as mudan&amp;ccedil;as no design de produtos desde a &amp;eacute;poca em que estava na faculdade. Mais anota&amp;ccedil;&amp;otilde;es abaixo:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Hardware livre.&lt;/li&gt;
    &lt;li&gt;O horizonte do design est&amp;aacute; mudando.&lt;/li&gt;
    &lt;li&gt;V&amp;iacute;deo: &lt;a href=&quot;http://www.youtube.com/watch?v=PeScmRwzQho&quot;&gt;intro do arduino&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;estudantes, artistas, hackers, publicit&amp;aacute;rios, pesquisa &amp;amp; desenvolvimento est&amp;atilde;o usando hardware livre&lt;/li&gt;
    &lt;li&gt;Projetos interessantes com hardware livre: &lt;a href=&quot;http://www.botanicalls.com/ &quot;&gt;botanicalls&lt;/a&gt;, &lt;a href=&quot;http://kickbee.net/ &quot;&gt;kickbee&lt;/a&gt;, &lt;a href=&quot;http://todbot.com/blog/2006/10/23/diy-ambient-orb-with-arduino-update/ &quot;&gt;ambient orb&lt;/a&gt;, &lt;a href=&quot;http://www.mcqn.com/bubblino&quot;&gt;bubblino&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://joindiaspora.com/project.html&quot;&gt;Diaspora&lt;/a&gt;.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Projeto dela: &lt;a href=&quot;http://www.homesenseproject.com/&quot;&gt;homesense&lt;/a&gt;. Inova&amp;ccedil;&amp;atilde;o dentro de casa - criar novos produtos. Desenvolvido em parceria com uma &lt;a href=&quot;http://www.edf.fr/the-edf-offers/edf-fr-home-200420.html#Home&quot;&gt;grande empresa de energia&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Iphones e afins t&amp;ecirc;m sucesso por que s&amp;atilde;o desej&amp;aacute;veis. se come&amp;ccedil;armos a criar produtos e servi&amp;ccedil;os desej&amp;aacute;veis, isso pode mudar.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Quest&amp;otilde;es&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Mushon: as pessoas querem ser dominadas. anarquismo &amp;eacute; inspirador, mas complicado.&lt;/p&gt;
&lt;p&gt;Em seguida, &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2218&quot;&gt;&lt;strong&gt;Alison Powell&lt;/strong&gt;&lt;/a&gt; falou sobre o papel da m&amp;iacute;dia e dos caf&amp;eacute;s na cria&amp;ccedil;&amp;atilde;o de uma esfera p&amp;uacute;blica ao longo dos &amp;uacute;ltimos s&amp;eacute;culos, e questionou sobre como isso se articula com as redes hoje em dia. Eu precisei responder alguns emails importantes e acabei perdendo boa parte da apresenta&amp;ccedil;&amp;atilde;o dela, infelizmente.&lt;/p&gt;
&lt;p&gt;Durante o debate, um camarada sentado ao meu lado me ajudou a conectar a fonte do meu laptop. Depois ainda conversamos um pouco sobre nossos computadores (ele tinha um EEE 701). S&amp;oacute; depois que o debate acabou foi que nos descobrimos: ele era &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2218&quot;&gt;Brian Degger&lt;/a&gt;, que conversou comigo pela lista &lt;a href=&quot;http://bricolabs.net&quot;&gt;Bricolabs&lt;/a&gt; avisando que estaria no Future Everything. Brian est&amp;aacute; envolvido com alguns projetos muito interessantes de ci&amp;ecirc;ncia de garagem, e vai participar do &lt;a href=&quot;http://medialab-prado.es/article/interactivos_ciencia_de_barrio&quot;&gt;Interactivos?&lt;/a&gt; em Madrid daqui a duas semanas.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;No hor&amp;aacute;rio do almo&amp;ccedil;o, sa&amp;iacute; para dar outra volta pela cidade. Voltei mais tarde para o painel &lt;a href=&quot;http://www.futureeverything.org/festival2010/Ludic_interfaces&quot;&gt;Interfaces L&amp;uacute;dicas&lt;/a&gt;. Cheguei a tempo de pegar a apresenta&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2257&quot;&gt;&lt;strong&gt;Tapio&lt;/strong&gt;&lt;/a&gt;:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Ben Schneidermann - designing the human interface&lt;/li&gt;
    &lt;li&gt;ideias de interface costumavam ser muito baseadas nas telas. tapio levanta a quest&amp;atilde;o sobre as interfaces no mundo real.&lt;/li&gt;
    &lt;li&gt;as modalidades l&amp;uacute;dicas mudam com novas tecnologias. videoativismo nos anos sessenta. media van. ant farm collective.&lt;/li&gt;
    &lt;li&gt;yes men - l&amp;uacute;dico, mas como descrever o aspecto da interface?&lt;/li&gt;
    &lt;li&gt;locative media. blast theory / proboscis. play pode se mudar da tela para vizinhan&amp;ccedil;as orientadas a objetos.&lt;/li&gt;
    &lt;li&gt;o papel da ambiguidade no design. coisas l&amp;uacute;dicas t&amp;ecirc;m a ver com ambiguidade e n&amp;atilde;o-intencionalidade.&lt;/li&gt;
    &lt;li&gt;feral robots.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://hehe.org2.free.fr/?language=fr&quot;&gt;Nuage Vert&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://socialtapestries.net/snout/&quot;&gt;Snout&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.gpsdrawing.com/&quot;&gt;Performance l&amp;uacute;dica e absurda com tecnologia&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Depois dele, &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2310&quot;&gt;&lt;strong&gt;Margarete Jahrmann&lt;/strong&gt;&lt;/a&gt; falou sobre a &lt;a href=&quot;http://www.ludic-society.net/&quot;&gt;Ludic Society&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Depois ainda dei um pulo no debate sobre &lt;a href=&quot;http://www.futureeverything.org/festival2010/New_creactivity&quot;&gt;Nova Criatividade&lt;/a&gt;, onde falava a incr&amp;iacute;vel &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2203&quot;&gt;Anab Jain&lt;/a&gt;, do &lt;a href=&quot;http://www.superflux.in/&quot;&gt;Superflux&lt;/a&gt;. Para ela, &amp;quot;Atrav&amp;eacute;s de conflitos e tens&amp;otilde;es, boas coisas podem emergir&amp;quot;.&lt;/p&gt;
&lt;p&gt;Olhando pra tr&amp;aacute;s, mais algumas notas sobre o Future Everything:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;os temas do festival e da confer&amp;ecirc;ncia acertaram em cheio algumas quest&amp;otilde;es muito presentes: eventos distribu&amp;iacute;dos, open data, urbanismo experimental, serendipidade, conectividade ilimitada, prototipagem e fablabs. Nesse sentido, continua sendo um evento que me faz aprender bastante. Eu tenho a sensa&amp;ccedil;&amp;atilde;o de que ele n&amp;atilde;o perde muito tempo dourando a p&amp;iacute;lula, tentando criar um clima de abstra&amp;ccedil;&amp;atilde;o conceitual em cima - e nesse sentido &amp;eacute; um evento bastante t&amp;aacute;tico, contrastando com v&amp;aacute;rios outros onde a abstra&amp;ccedil;&amp;atilde;o chega &amp;agrave;queles n&amp;iacute;veis em que uma bula &amp;eacute; necess&amp;aacute;ria para decodificar qualquer coisa. V&amp;atilde;o os meus parab&amp;eacute;ns para o Drew Hemment e sua equipe.&lt;/li&gt;
    &lt;li&gt;a revista digital dialogue fez uma &lt;a href=&quot;http://www.axisweb.org/dlForum.aspx?ESSAYID=18093&quot;&gt;edi&amp;ccedil;&amp;atilde;o especial&lt;/a&gt; sobre o festival. Gostei da ideia. Quem sabe a gente n&amp;atilde;o faz o mesmo com o &lt;a href=&quot;http://mutirao.metareciclagem.org&quot;&gt;Mutir&amp;atilde;o&lt;/a&gt; algum dia.&lt;/li&gt;
    &lt;li&gt;como j&amp;aacute; comentei em &lt;a href=&quot;http://desvio.weblab.tk/blog/futuro-tudo&quot;&gt;outro post&lt;/a&gt;, eu fiquei bastante tempo brincando com o &lt;a href=&quot;http://createdigitalmusic.com/2009/06/22/maker-faire-music-moldover%E2%80%99s-syncomasher-live-electronica-controllerism-for-everyone/&quot;&gt;syncomasher&lt;/a&gt; do &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2135&quot;&gt;Moldover&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;A Glonet funcionou muito bem. Palmas para o &lt;a href=&quot;http://www.distancelab.org/&quot;&gt;Distance Lab&lt;/a&gt;. Eu n&amp;atilde;o cheguei a testar as &lt;a href=&quot;http://www.futureeverything.org/festival2010/glonet2010/talkingboxes&quot;&gt;Talking Boxes&lt;/a&gt; deles, mas vi gente usando e achei bem interessante.&lt;/li&gt;
    &lt;li&gt;Eu tinha que ir pra Londres para encontrar uma galera no s&amp;aacute;bado, ent&amp;atilde;o acabei perdendo o &lt;a href=&quot;http://www.futureeverything.org/art/playeverything&quot;&gt;Play everything&lt;/a&gt;... uma pena, mas fica pra pr&amp;oacute;xima.&lt;/li&gt;
&lt;/ul&gt;
&lt;h2&gt;Londinium&lt;/h2&gt;
&lt;p&gt;Sabad&amp;atilde;o, em duas horinhas de trem, cheguei a Londres. Trem com poltrona confort&amp;aacute;vel, mesa e at&amp;eacute; - se eu quisesse pagar seis libras para uma hora - conex&amp;atilde;o wi-fi &amp;agrave; internet. Fui direto para Walthamstow, deixar as coisas na casa dxs amigxs que me hospedariam. Walthamstow &amp;eacute; um bairro meio afastado, no leste de Londres - E17, pra quem conhece o zoneamento por l&amp;aacute;. Um bairro interessante, cheio de imigrantes de toda parte. O bairro tamb&amp;eacute;m tem o Walthamstow Market - o mercado mais extenso da Europa, com nem me lembro quantos quil&amp;ocirc;metros. Logo no comecinho do mercado, uma cena divertida - um astronauta/ET &lt;a href=&quot;http://gambiologia.net&quot;&gt;gambi&amp;oacute;logo&lt;/a&gt;, cheio de dispositivos eletr&amp;ocirc;nicos, fazia m&amp;uacute;sica. Era quase uma gatorra vest&amp;iacute;vel! Vou subir o v&amp;iacute;deo no youtube nos pr&amp;oacute;ximos dias, depois incorporo aqui embaixo.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Astronauta gambiológico&quot; src=&quot;http://farm5.static.flickr.com/4007/4617367182_aee656f786_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;No domingo, almocei em Brick Lane com o pessoal e &lt;a href=&quot;http://www.lml.lse.ac.uk/&quot;&gt;Rob van Kranenburg&lt;/a&gt;. Ele me perguntou &amp;quot;o que a gente precisa fazer agora?&amp;quot; em rela&amp;ccedil;&amp;atilde;o &amp;agrave; rede Bricolabs &lt;a href=&quot;http://bricolabs.net&quot; title=&quot;http://bricolabs.net&quot;&gt;http://bricolabs.net&lt;/a&gt;. Eu respondi &amp;quot;nada. vamos deixar as coisas aparecerem&amp;quot;. Acho que ele concordou. Mais tarde, tive uma reuni&amp;atilde;o interessante articulada pela Vicky, com o Peter Forrest do &lt;a href=&quot;http://tgl.tv/&quot;&gt;TGL&lt;/a&gt; e uma pessoa que queria saber mais sobre o Brasil para aconselhar um poss&amp;iacute;vel projeto de sustentabilidade e cidades. Participaram tamb&amp;eacute;m da reuni&amp;atilde;o os diretores do &lt;a href=&quot;http://www.globalactionplan.com/&quot;&gt;Global Action Plan&lt;/a&gt; e da &lt;a href=&quot;http://www.uia.be/&quot;&gt;UIA&lt;/a&gt; - e o assistente deles, que &amp;eacute; brasileiro.&lt;/p&gt;
&lt;p&gt;Na segunda-feira pela manh&amp;atilde;, estive no &lt;a href=&quot;http://www.lml.lse.ac.uk/&quot;&gt;London Media Lab&lt;/a&gt;, comandado por Patrick Humphreys. Ele havia convidado integrantes da Bricolabs que estavam em Londres para uma conversa. Al&amp;eacute;m de mim, estavam Vicky Sinclair, a italiana Francesca Bria, Rob van Kranenburg e o pr&amp;oacute;prio Patrick. Conversamos por algumas horas - gravei tudo e vou publicar trechos interessantes assim que tiver tempo.&lt;/p&gt;
&lt;p&gt;No dia seguinte, passei rapidamente pelo espa&amp;ccedil;o que est&amp;aacute; expondo obras de &lt;a href=&quot;http://zoebenbow.co.uk/&quot;&gt;Zoe Benbow&lt;/a&gt;, companheira de &lt;a href=&quot;http://roblafrenais.wordpress.com/&quot;&gt;Rob La Frenais&lt;/a&gt; - que infelizmente n&amp;atilde;o pode estar presente, porque sua m&amp;atilde;e estava enferma. &lt;a href=&quot;http://www.boundaryobject.org/&quot;&gt;Bronac Ferran&lt;/a&gt; tamb&amp;eacute;m estava por l&amp;aacute;, e fomos para um pub conversar sobre o Brasil, a China, microestruturas e outras coisas.&lt;/p&gt;
&lt;p&gt;Fiquei mais um dia e meio em Londres, fazendo um pouco de turismo e passeando com a fam&amp;iacute;lia. Fui mais uma vez ao sebo logo na entrada de Notting Hill onde j&amp;aacute; fui algumas vezes. Lembrei muito do meu irm&amp;atilde;o de vida &lt;a href=&quot;http://twitter.com/dpadua&quot;&gt;Dpadua&lt;/a&gt;. Acho que foi ele que me fez perceber um segundo antes de ir embora que tinha um livrinho do Alan Moore sobre como escrever para quadrinhos. Comprei. Ainda n&amp;atilde;o li, vou guardar para um dia inspirado.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/rol%C3%AA-parte-2-velhomundo-insular#comments</comments>
 <category domain="http://desvio.cc/tag/bricolabs">bricolabs</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/future-everything">future everything</category>
 <category domain="http://desvio.cc/tag/londres">londres</category>
 <category domain="http://desvio.cc/tag/manchester">manchester</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Thu, 27 May 2010 23:42:52 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">169 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Rolê, parte 1 - velhomundo continental</title>
    <link>http://desvio.cc/blog/rol%C3%AA-parte-1-velhomundo-continental</link>
    <description>&lt;p&gt;Durante algumas semanas desse m&amp;ecirc;s, fiz um rol&amp;ecirc; por alguns lugares da Europa, participando de eventos e conhecendo pessoas. Esse post &amp;eacute; a primeira parte de uma tentativa de documenta&amp;ccedil;&amp;atilde;o com base em anota&amp;ccedil;&amp;otilde;es, tweets e lembran&amp;ccedil;as.&lt;/p&gt;
&lt;h2&gt;Genebra - Lift10&lt;/h2&gt;
&lt;p&gt;Meu primeiro destino foi Genebra, onde se realizaria a confer&amp;ecirc;ncia &lt;a href=&quot;http://liftconference.com/lift10&quot;&gt;Lift 10&lt;/a&gt;. Eu fui convidado a falar sobre &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; e Brasil. Algumas semanas antes, um dos organizadores me mandou alguns v&amp;iacute;deos com exemplos de palestras que foram bem recebidas em edi&amp;ccedil;&amp;otilde;es anteriores. Eram palestras de alt&amp;iacute;ssimo n&amp;iacute;vel, tanto que chegaram a me intimidar. Isso acabou me distraindo um pouco da confer&amp;ecirc;ncia - fiquei bastante tempo andando pela cidade e elaborando ideias, ou no quarto escrevendo e reescrevendo.&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Frio&quot; src=&quot;http://farm5.static.flickr.com/4003/4613660582_b4f24c0f94_m_d.jpg&quot; /&gt;Andar por Genebra &amp;eacute; uma experi&amp;ecirc;ncia singular. Um ar rom&amp;acirc;ntico e algo liter&amp;aacute;rio - imposs&amp;iacute;vel n&amp;atilde;o procurar o Outro Borges espreitando em algum banco de pra&amp;ccedil;a, debaixo do frio inesperado para uma primavera. Al&amp;eacute;m disso, a presen&amp;ccedil;a de todas as institui&amp;ccedil;&amp;otilde;es internacionais em torno da ONU - e das delega&amp;ccedil;&amp;otilde;es do mundo inteiro que v&amp;atilde;o para l&amp;aacute; pleitear, debater, influenciar - evoca uma certa sensa&amp;ccedil;&amp;atilde;o de fronteira. Mas &amp;eacute; uma fronteira mundial, uma fronteira de todas as na&amp;ccedil;&amp;otilde;es, que parece atrair a presen&amp;ccedil;a de muitxs &lt;a href=&quot;http://tecnomagxs.wordpress.com/2009/07/13/147/&quot;&gt;feiticeirxs&lt;/a&gt;. A tudo isso se junta a coisa mais fria do dinheiro puro - muitos bancos, muitas lojas de grife, muita gente que cultua essas coisas.&lt;/p&gt;
&lt;p&gt;Publiquei mais algumas coisas sobre a cidade e a estrutura da Lift no &lt;a href=&quot;http://efeefe.no-ip.org/blog/chegada-em-genebra-e-come%C3%A7o-da-lift&quot;&gt;meu blog&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Uma das poucas sess&amp;otilde;es que assisti foi sobre &amp;quot;&lt;a href=&quot;http://liftconference.com/lift10/program/session/redefinition-privacy&quot;&gt;A redefini&amp;ccedil;&amp;atilde;o da privacidade&lt;/a&gt;&amp;quot;. Anota&amp;ccedil;&amp;otilde;es abaixo:&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; src=&quot;http://farm5.static.flickr.com/4001/4613047219_10c888bdbf_m_d.jpg&quot; alt=&quot;Estrutura da CICG&quot; /&gt;&lt;a href=&quot;http://liftconference.com/person/oglass1&quot;&gt;Oliver Glassey&lt;/a&gt; declarou que as redes sociais representam o fim da privacidade. Disse que &amp;eacute; um equ&amp;iacute;voco pensar que as novas gera&amp;ccedil;&amp;otilde;es (os &amp;quot;nativos digitais&amp;quot;, nas palavras dele) n&amp;atilde;o sabem, n&amp;atilde;o se preocupam ou nada fazem em rela&amp;ccedil;&amp;atilde;o a privacidade. Falou tamb&amp;eacute;m sobre a moldagem coletiva da identidade social online: redes sociais como filtragem e enquadramento de identidade; diferen&amp;ccedil;as entre a identidade virtual idealizada vs. a vida real estendida; explora&amp;ccedil;&amp;atilde;o da pr&amp;oacute;pria defini&amp;ccedil;&amp;atilde;o do self. Sugeriu que, ao contr&amp;aacute;rio do que se pensa, os perfis do facebook refletem a personalidade real das pessoas, n&amp;atilde;o a idealiza&amp;ccedil;&amp;atilde;o feita para adequa&amp;ccedil;&amp;atilde;o ao contexto local. Falou ainda sobre a reinven&amp;ccedil;&amp;atilde;o heterog&amp;ecirc;nea dos limites particulares e pessoais: levantou a quest&amp;atilde;o da privacidade como intimidade compartilhada (citando as pessoas que compartilham suas senhas); a oposi&amp;ccedil;&amp;atilde;o entre m&amp;iacute;dia &amp;iacute;ntima e &amp;quot;&lt;em&gt;extimidade&lt;/em&gt;&amp;quot;; e sobre a emerg&amp;ecirc;ncia de culturas locais de intimidade e privacidade. Para ele, &amp;eacute; o contexto social que define a privacidade. Comparou as identidades din&amp;acirc;micas &amp;agrave; mudan&amp;ccedil;a r&amp;aacute;pida de roupas. Colocou que a flexibilidade nos papeis sociais &amp;eacute; diferente do ajuste fino de configura&amp;ccedil;&amp;otilde;es de privacidade. Levantou algumas quest&amp;otilde;es importantes: que a pr&amp;oacute;xima brecha digital ser&amp;aacute; entre as pessoas que t&amp;ecirc;m ou n&amp;atilde;o t&amp;ecirc;m a possibilidade de reconstruir a privacidade online; e perguntou quais ferramentas, regras e normas v&amp;atilde;o permitir a mem&amp;oacute;ria social e tamb&amp;eacute;m a &lt;em&gt;amn&amp;eacute;sia social&lt;/em&gt; (ambas igualmente importantes).&lt;/p&gt;
&lt;p&gt;Minha opini&amp;atilde;o sobre a fala do Oliver &amp;eacute; que tudo bem, o p&amp;acirc;nico com a privacidade &amp;eacute; um exagero, mas que existem amea&amp;ccedil;as estruturais a ela que a mera criatividade e flexibilidade sociais n&amp;atilde;o v&amp;atilde;o conseguir enfrentar.&lt;/p&gt;
&lt;p&gt;Em seguida, entrou o alem&amp;atilde;o &lt;a href=&quot;http://liftconference.com/person/christianheller&quot;&gt;Chris Heller&lt;/a&gt;. Um auto-intitulado futurista, ele entrou no palco falando sobre p&amp;oacute;s-privacidade. Declarou que a privacidade se foi de vez, e que as pessoas tendem a associar privacidade a liberdade. Disse que n&amp;atilde;o concorda totalmente. Usou como exemplo uma vila medieval - n&amp;atilde;o existia privacidade. Evocou a ideia de que o espa&amp;ccedil;o particular &amp;eacute; feminino, e o espa&amp;ccedil;o p&amp;uacute;blico masculino. Disse que tamb&amp;eacute;m associa privacidade ao isolamento e &amp;agrave; vergonha. D&amp;aacute; como exemplo a o fato de que os movimentos feminista e gay tiveram que ir a p&amp;uacute;blico (no sentido &lt;em&gt;oposto &amp;agrave; privacidade&lt;/em&gt;) para promover a toler&amp;acirc;ncia, indicando que nem sempre a privacidade se trata de liberdade. Continuou no exemplo da vila medieval, sugerindo que se algu&amp;eacute;m fosse diferente, todos saberiam - o que levaria &amp;agrave; repress&amp;atilde;o da diferen&amp;ccedil;a. Mas contrap&amp;otilde;e a isso o fato de que nas redes, as pessoas podem escolher a sociedade que querem. Falou tamb&amp;eacute;m da gera&amp;ccedil;&amp;atilde;o de conhecimento atrav&amp;eacute;s da abertura (openness) para criticar o DRM.&lt;/p&gt;
&lt;p&gt;A sess&amp;atilde;o continuou com Martin K&amp;uuml;nzi, do ex&amp;eacute;rcito da salva&amp;ccedil;&amp;atilde;o, falando sobre como usam as redes para suas atividades. N&amp;atilde;o me interessou muito. Mais tarde, &lt;a href=&quot;http://liftconference.com/person/lucas-grolleau&quot;&gt;Lucas Grolleau&lt;/a&gt; contou um pouco do seu trabalho com instrumentos musicais vintage, e fez m&amp;uacute;sica ao vivo com instrumentos e um sampler. A sess&amp;atilde;o terminou com &lt;a href=&quot;http://www.liftconference.com/person/chris-woebken&quot;&gt;Chris Woebken&lt;/a&gt; e &lt;a href=&quot;http://www.kenichiokada.com/projects/2008/animalsuperpowers.html&quot;&gt;Kenichi Okada&lt;/a&gt; apresentando o projeto &lt;a href=&quot;http://chriswoebken.com/animalsuperpowers.html&quot;&gt;Animal Superpowers&lt;/a&gt;, que tenta reproduzir com dispositivos eletr&amp;ocirc;nicos a percep&amp;ccedil;&amp;atilde;o de diferentes animais (formigas, pombos, girafas).&lt;/p&gt;
&lt;p&gt;Perdi o interesse na sess&amp;atilde;o sobre &amp;quot;As velhas novas m&amp;iacute;dias&amp;quot;. Quase saindo do &lt;a href=&quot;http://cicg.ch/en/&quot;&gt;CICG&lt;/a&gt;, algumas coisas feitas com material reaproveitado chamaram minha aten&amp;ccedil;&amp;atilde;o. Parei para conversar e conheci Michael Shiloh e Judy Castro, que realizavam um workshop de seu projeto &lt;a href=&quot;http://teachmetomake.com&quot;&gt;Teach me to make&lt;/a&gt;, que pros meus olhos tendenciosos pareceu pura MetaReciclagem. Em resumo, os participantes do workshop passaram o dia inteiro inventando coisas a partir de um monte de objetos que estavam por l&amp;aacute;. Toda aquela coisa de incentivar uma sensibilidade criativa do remix, do reuso, da ressignifica&amp;ccedil;&amp;atilde;o. Bom contato, e vou tentar manter pra gente articular algum tipo de interc&amp;acirc;mbio.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Teach me to Make&quot; src=&quot;http://farm5.static.flickr.com/4043/4613044897_801cea478f_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;No dia seguinte, cheguei para a sess&amp;atilde;o sobre pol&amp;iacute;tica, que come&amp;ccedil;ou com &lt;a href=&quot;http://liftconference.com/person/rahafharfoush&quot;&gt;Rahaf Harfoush&lt;/a&gt;. Ela - que trabalha para o F&amp;oacute;rum Econ&amp;ocirc;mico Mundial - falou sobre a campanha do Obama, numa perspectiva muito norte-americana e objetiva. O tom era sobre ferramentas para conquistar, dominar, obter sucesso e vit&amp;oacute;ria. Me incomodou bastante que uma mesa sobre &amp;quot;pol&amp;iacute;tica&amp;quot; s&amp;oacute; falasse sobre &amp;quot;campanha&amp;quot;. Sinal dos tempos, claro. Espet&amp;aacute;culo puro. Para ela, um v&amp;iacute;deo do Obama jogando basquete, publicado na internet, &amp;eacute; &amp;quot;criar rela&amp;ccedil;&amp;atilde;o com as pessoas&amp;quot;. Depois ela melhorou um pouco, falando sobre opendata. Mas n&amp;atilde;o trouxe nada de novo, na minha opini&amp;atilde;o. Na hora, perguntei no twitter: &amp;quot;e a pol&amp;iacute;tica do dia a dia, onde t&amp;aacute;? pol&amp;iacute;tica t&amp;aacute;tica, de bairro, de vizinhan&amp;ccedil;a. como as tecnologias mudam essa pol&amp;iacute;tica?&amp;quot;. Ela ainda deu uma bola dentro comentando sobre o pessoal do &lt;a href=&quot;http://ushahidi.org/&quot;&gt;Ushahidi&lt;/a&gt;, sobre quem eu j&amp;aacute; tinha ouvido falar pelo &lt;a href=&quot;http://cesarharada.com/&quot;&gt;Cesar Harada&lt;/a&gt;. Rahaf tamb&amp;eacute;m falou sobre o papel das redes sociais nos protestos no Ir&amp;atilde;. Ao fim da apresenta&amp;ccedil;&amp;atilde;o, perguntas:&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://www.liftconference.com/person/laurent-haug&quot;&gt;Laurent Haug&lt;/a&gt;: as m&amp;iacute;dias sociais poderiam ser utilizadas para outras finalidades al&amp;eacute;m de campanhas?&lt;br /&gt;
Rahaf sim, para entender o que as pessoas querem.&lt;br /&gt;
Laurent: como gerenciar a grande quantidade de perguntas?&lt;br /&gt;
Rahaf: O melhor &amp;eacute; deixar as pr&amp;oacute;prias pessoas decidirem quais s&amp;atilde;o as perguntas importantes.&lt;br /&gt;
Laurent: Isso ainda funciona se todos fizerem?&lt;br /&gt;
Rahaf: A campanha mostrou as possibilidades. Daqui a pouco pode ser diferente.&lt;br /&gt;
Laurent: Dados s&amp;atilde;o facas de dois gumes?&lt;br /&gt;
Rahaf: Quando uma coisa passa a ser monitorada, outra aparece. As pessoas s&amp;atilde;o espertas.&lt;/p&gt;
&lt;p&gt;A apresenta&amp;ccedil;&amp;atilde;o seguinte foi de &lt;a href=&quot;http://liftconference.com/person/claudia-sommer&quot;&gt;Claudia Sommer&lt;/a&gt;, do Greenpeace alem&amp;atilde;o. J&amp;aacute; come&amp;ccedil;ou limitada, com Laurent dizendo que o Greenpeace &amp;eacute; outra organiza&amp;ccedil;&amp;atilde;o que est&amp;aacute; &amp;quot;espalhando sua mensagem&amp;quot;. Mais uma apresenta&amp;ccedil;&amp;atilde;o sobre campanhas, sem muita conversa de pol&amp;iacute;tica cotidiana.&lt;/p&gt;
&lt;p&gt;Encontrei o colega &lt;a href=&quot;http://bricolabs.net&quot;&gt;bricoleiro&lt;/a&gt; Alejo Duque, e aproveitei pra entrevist&amp;aacute;-lo enquanto ele almo&amp;ccedil;ava. Conversamos sobre coisas que est&amp;atilde;o acontecendo no Brasil e na Col&amp;ocirc;mbia, sobre a ideia de laborat&amp;oacute;rios de m&amp;iacute;dia e como ela se adapta a diferentes contextos. Vou publicar a entrevista nas pr&amp;oacute;ximas semanas no &lt;a href=&quot;http://culturadigital.br/redelabs/&quot;&gt;blog Redelabs&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Voltei pro hotel pra preparar minha apresenta&amp;ccedil;&amp;atilde;o, que aconteceria no dia seguinte. Perdi a &lt;a href=&quot;http://liftconference.com/lift10/program/talk/antonio-casilli-doomed-be-forever-young-social-archaeology-digital-natives&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o&lt;/a&gt; do simp&amp;aacute;tico &lt;a href=&quot;http://liftconference.com/person/antoniocasilli&quot;&gt;Antonio Casilli&lt;/a&gt;. Eu at&amp;eacute; queria voltar tamb&amp;eacute;m pro debate sobre &lt;a href=&quot;http://liftconference.com/lift10/program/session/whats-line-communities&quot;&gt;comunidades online&lt;/a&gt;, mas n&amp;atilde;o consegui. Fiquei acordado at&amp;eacute; as tr&amp;ecirc;s e pouco da manh&amp;atilde;, escrevendo.&lt;/p&gt;
&lt;p&gt;Na sexta-feira, fui ao CICG de manh&amp;atilde; para passar o som e testar meu laptop - tudo muito profissional - e voltei pro hotel pra dormir mais uma horinha. Fui de novo para l&amp;aacute; por volta do meio-dia. Estava terminando de escrever e organizar os slides. A &lt;a href=&quot;http://liftconference.com/lift10/program/session/lift-10-stories&quot;&gt;sess&amp;atilde;o&lt;/a&gt; na qual eu falaria come&amp;ccedil;ou com &lt;a href=&quot;http://liftconference.com/person/richardmurton&quot;&gt;Richard Murton&lt;/a&gt;, da Accenture, desfiando todo o jarg&amp;atilde;o corporativo que tenta descobrir maneiras de transformar a sociabilidade online em dinheiro. Continuou com &lt;a href=&quot;http://liftconference.com/person/russelldavies&quot;&gt;Russel Davies&lt;/a&gt;, do &lt;a href=&quot;http://www.reallyinterestinggroup.com/&quot;&gt;Really Interesting Group&lt;/a&gt;, com uma &lt;a href=&quot;http://liftconference.com/lift10/program/talk/russell-davies-printing-internet-out&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o&lt;/a&gt; que para meu azar foi uma das mais bem avaliadas de toda a confer&amp;ecirc;ncia. Achei tamb&amp;eacute;m metarecicleira uma frase dele: &amp;quot;existem peda&amp;ccedil;os magn&amp;iacute;ficos de infraestrutura dando sopa&amp;quot;. Logo depois de Russel, foi minha vez.&lt;/p&gt;
&lt;p&gt;J&amp;aacute; publiquei um relato mais detalhado &lt;a href=&quot;http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil&quot;&gt;aqui&lt;/a&gt;, ent&amp;atilde;o n&amp;atilde;o vou me alongar por aqui. Ao fim, algumas pessoas interessantes vieram conversar. Minha percep&amp;ccedil;&amp;atilde;o n&amp;atilde;o foi t&amp;atilde;o boa, mas tudo bem. Gostei de ter sido elogiado pelo &lt;a href=&quot;http://twitter.com/nicolasnova&quot;&gt;Nicolas Nova&lt;/a&gt;, um dos organizadores da Lift. Talvez ainda mais interessante, um monte de gente no Brasil comentou no twitter sobre a apresenta&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Fiquei desconfort&amp;aacute;vel com o formato da Lift - excelente para palestrantes carism&amp;aacute;ticos, o que n&amp;atilde;o &amp;eacute; meu estilo. Tamb&amp;eacute;m me incomodou o foco geral em startups, imagem p&amp;uacute;blica, publicidade e extra&amp;ccedil;&amp;atilde;o de lucro das m&amp;iacute;dias sociais. Puro espet&amp;aacute;culo, muita preocupa&amp;ccedil;&amp;atilde;o com lucratividade e pouca com o mundo l&amp;aacute; fora das planilhas. O fato de terem me chamado e aberto espa&amp;ccedil;o pra outra perspectiva &amp;eacute; interessante, mas ainda assim n&amp;atilde;o pude deixar de me sentir o desvio controlado do tom geral da confer&amp;ecirc;ncia. Lembrei um pouco da Shift em Lisboa, onde falei em 2006. At&amp;eacute; tentei ir &amp;agrave; festa de encerramento da Lift, mas rolou aquela cena t&amp;iacute;pica de entrar no bar, as pessoas olharem por meio segundo e depois voltarem a aten&amp;ccedil;&amp;atilde;o para seus grupinhos fechados outra vez. Galera esquisita, sem muito interesse na diferen&amp;ccedil;a. Ou &amp;eacute; encana&amp;ccedil;&amp;atilde;o minha, deixa pra l&amp;aacute;.&lt;/p&gt;
&lt;p&gt;Mais sobre a Lift, minha participa&amp;ccedil;&amp;atilde;o e um pouquinho de Genebra &lt;a href=&quot;http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil&quot;&gt;neste post&lt;/a&gt;.&lt;/p&gt;
&lt;h2&gt;Karlsruhe - ZKM&lt;/h2&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Trabalhando no trem&quot; src=&quot;http://farm5.static.flickr.com/4043/4613773446_f3e5018efa_m.jpg&quot; /&gt;Fui de Genebra a Karlsruhe no s&amp;aacute;bado, de trem. Ainda na Su&amp;iacute;&amp;ccedil;a, o clima rom&amp;acirc;ntico &amp;agrave; beira do lago L&amp;eacute;man foi mudando para uma paisagem mais inexplorada, de montanha. J&amp;aacute; fui reprogramando a mente para trocar meu parco franc&amp;ecirc;s pelo alem&amp;atilde;o infantil. Fiz conex&amp;atilde;o em Basileia. Ecos de hist&amp;oacute;ria (Nietzsche) e da pol&amp;iacute;tica do &lt;a href=&quot;http://lixoeletronico.org&quot;&gt;lixo eletr&amp;ocirc;nico&lt;/a&gt; (a conven&amp;ccedil;&amp;atilde;o de Basileia). Tem alguma coisa de mistura ali, de um tipo mais comum de fronteira. &amp;Agrave; medida que avan&amp;ccedil;ava para a Alemanha e tomava dist&amp;acirc;ncia da Su&amp;iacute;&amp;ccedil;a, percebia que nesta a mistura entre alem&amp;atilde;es, franceses e italianos pode ter sido ben&amp;eacute;fica para os todos.&lt;/p&gt;
&lt;p&gt;Percebi com algum espanto que o alem&amp;atilde;o agora me incomoda muito menos do que quando vivi por l&amp;aacute;. &amp;Eacute; claro que a sensa&amp;ccedil;&amp;atilde;o vai al&amp;eacute;m da l&amp;iacute;ngua - diferentes regi&amp;otilde;es da Alemanha t&amp;ecirc;m diferentes n&amp;iacute;veis de abertura e interesse pela diferen&amp;ccedil;a. De dentro do trem, as placas com nomes como Freiburg (Cidade Livre) e Offenburg (Cidade Aberta) davam alguma esperan&amp;ccedil;a. Enquanto me aproximava do Meno, pensava nos antepassados da minha m&amp;atilde;e que trocaram a Alemanha pelo Brasil no in&amp;iacute;cio do s&amp;eacute;culo XIX. Eram camponeses famintos? Desajustados, sonhadores? Atravessaram o mundo por ousadia, gan&amp;acirc;ncia cega, aventura, burrice? Imposs&amp;iacute;vel saber.&lt;/p&gt;
&lt;p&gt;Karlsruhe me recebeu com sol. O povo &amp;eacute; bastante amig&amp;aacute;vel, a cidade organizada como &amp;eacute; de se esperar e bonitinha como eu n&amp;atilde;o imaginava. Logo ao lado da esta&amp;ccedil;&amp;atilde;o de trem, um monte de bicicletas me fizeram pensar em Amsterdam (e Ubatuba). Fiz check-in no Ibis ao lado da esta&amp;ccedil;&amp;atilde;o, larguei as malas e fui direto ao &lt;a href=&quot;http://zkm.de&quot;&gt;ZKM&lt;/a&gt;. Foi uma visita muito r&amp;aacute;pida, mas significativa. Percorri o m&amp;aacute;ximo que pude dos experimentos expostos l&amp;aacute; - muita coisa interativa, com experi&amp;ecirc;ncias em 3D, e outras experimenta&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Entrada do ZKM&quot; src=&quot;http://farm4.static.flickr.com/3586/4613166005_40357c9916.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Fiquei pensando na import&amp;acirc;ncia desse tipo de espa&amp;ccedil;o de exibi&amp;ccedil;&amp;atilde;o permanente. Tanto no sentido de criar acervo e mem&amp;oacute;ria quanto para formar p&amp;uacute;blico. Tive a impress&amp;atilde;o de que ainda estamos muito no come&amp;ccedil;o, de que ainda &amp;eacute; poss&amp;iacute;vel um monte de experimenta&amp;ccedil;&amp;atilde;o de linguagem e percep&amp;ccedil;&amp;atilde;o, e que isso tamb&amp;eacute;m tem um pouco de adequar a percep&amp;ccedil;&amp;atilde;o. Fiquei pensando na transi&amp;ccedil;&amp;atilde;o da representa&amp;ccedil;&amp;atilde;o pict&amp;oacute;rica em duas dimens&amp;otilde;es para o desenvolvimento do olhar que entende a representa&amp;ccedil;&amp;atilde;o com perspectiva e planos de fuga - al&amp;eacute;m da inova&amp;ccedil;&amp;atilde;o formal, tamb&amp;eacute;m &amp;eacute; importante a forma&amp;ccedil;&amp;atilde;o da percep&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Screen @ ZKM&quot; src=&quot;http://farm5.static.flickr.com/4049/4613157823_75c03ea597.jpg&quot; /&gt;&lt;/p&gt;
&lt;h2&gt;Dresden e Berlin&lt;/h2&gt;
&lt;p&gt;&lt;img alt=&quot;Twitting!&quot; src=&quot;http://farm5.static.flickr.com/4047/4613152889_cd9c8e9641.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Berlin Hauptbanhof&quot; src=&quot;http://farm5.static.flickr.com/4045/4613785460_cdece98ffe_m.jpg&quot; /&gt;Saindo de Karlsruhe passei dois dias em Dresden, onde vivi por quatro meses em 2007. Passando pelo pr&amp;eacute;dio onde vivia, descobri que existe algu&amp;eacute;m chamadx T.witting ;). Dei algumas voltas em Neustadt, bebi as cervejas locais Radeberger e Waldschl&amp;ouml;sschen, tentei escutar a r&amp;aacute;dio livre do bairro (mas s&amp;oacute; peguei os hor&amp;aacute;rios de m&amp;uacute;sica cl&amp;aacute;ssica). Entrei em contato com o pessoal do TMA, mas n&amp;atilde;o cheguei a visitar o espa&amp;ccedil;o. Foi um tempo mais de descanso e de reconcilia&amp;ccedil;&amp;atilde;o com a cidade que foi t&amp;atilde;o fechada no passado - mas que dessa vez foi mais tranquila, porque eu n&amp;atilde;o tinha expectativas ou maiores compromissos. Percebi mais claramente a import&amp;acirc;ncia de Neustadt - bairro de imigrantes, estudantes, artistas e minorias em geral - em evitar que Dresden vire um inferno neonazi.&lt;/p&gt;
&lt;p&gt;Encerrei a parte continental da viagem indo de trem at&amp;eacute; Berlim. Estava muito frio para andar, ent&amp;atilde;o acabei passando a hora e meia que tinha antes de ir para o aeroporto na pr&amp;oacute;pria esta&amp;ccedil;&amp;atilde;o de trem. Caf&amp;eacute;, supermercado para comprar mostarda e teewurst, e l&amp;aacute; fui eu para o aeroporto Sch&amp;ouml;nefeld, pegar um &lt;strike&gt;bus&amp;atilde;o a&amp;eacute;reo&lt;/strike&gt; v&amp;ocirc;o da Easyjet para Liverpool.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/rol%C3%AA-parte-1-velhomundo-continental#comments</comments>
 <category domain="http://desvio.cc/tag/alemanha">alemanha</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/genebra">genebra</category>
 <category domain="http://desvio.cc/tag/interc%C3%A2mbio">intercâmbio</category>
 <category domain="http://desvio.cc/tag/internacional">internacional</category>
 <category domain="http://desvio.cc/tag/karlsruhe">karlsruhe</category>
 <category domain="http://desvio.cc/tag/lift10">lift10</category>
 <category domain="http://desvio.cc/tag/liftconference">liftconference</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/su%C3%AD%C3%A7">suíça</category>
 <category domain="http://desvio.cc/tag/tour">tour</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <category domain="http://desvio.cc/tag/zkm">zkm</category>
 <pubDate>Mon, 24 May 2010 20:05:49 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">168 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Futuro tudo</title>
    <link>http://desvio.cc/blog/futuro-tudo</link>
    <description>&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Contact Theatre&quot; src=&quot;http://farm5.static.flickr.com/4011/4616731155_9016cb902a_d.jpg&quot; /&gt;O festival &lt;a href=&quot;http://www.futureeverything.org/festival2010/&quot;&gt;Future Everything 2010&lt;/a&gt; (antigo FutureSonic, onde tamb&amp;eacute;m &lt;a href=&quot;http://efeefe.no-ip.org/tag/futuresonic&quot;&gt;estive em 2008&lt;/a&gt;) resolveu levar a s&amp;eacute;rio o princ&amp;iacute;pio de reinventar o formato da confer&amp;ecirc;ncia internacional para tempos hiperconectados e ecologicamente conscientes. No cora&amp;ccedil;&amp;atilde;o da programa&amp;ccedil;&amp;atilde;o para esse ano estava a &lt;a href=&quot;http://www.futureeverything.org/festival2010/GloNet&quot;&gt;Glonet&lt;/a&gt;, um grande interc&amp;acirc;mbio em tempo real entre Jap&amp;atilde;o, Reino Unido, Brasil e Canad&amp;aacute;. Foram realizados paineis conjuntos entre Manchester e cada uma dessas localidades.&lt;/p&gt;
&lt;p&gt;No Brasil, um pessoal estava no MASP, fazendo apresenta&amp;ccedil;&amp;otilde;es e participando da apresenta&amp;ccedil;&amp;atilde;o de Manchester. Foi uma costura interessante entre o Future Everything, British Council e o &lt;a href=&quot;http://www.artemov.net/glonet/#/home&quot;&gt;Arte.Mov&lt;/a&gt;. &lt;a href=&quot;http://twitter.com/bambozzi&quot;&gt;Lucas Bambozzi&lt;/a&gt; coordenou as mesas desde o Brasil. Foi a primeira vez que vi videoconfer&amp;ecirc;ncia remota realmente funcionando:&amp;nbsp;havia uns gaps, uma ou outra falha de &amp;aacute;udio, mas no geral rolou muito bem. Assisti &amp;agrave; abertura em sampa, tive que sair durante a apresenta&amp;ccedil;&amp;atilde;o do Wisnik e depois vi as falas da &lt;a href=&quot;https://twitter.com/gbeiguelman&quot;&gt;Giselle Beiguelman&lt;/a&gt; e do &lt;a href=&quot;http://www.cicerosilva.com/&quot;&gt;C&amp;iacute;cero Silva&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;L&amp;aacute; pelo meio da Glonet com sampa, eu tive vinte minutos para uma apresenta&amp;ccedil;&amp;atilde;o. Em alguns aspectos, foi parecida com a minha &lt;a href=&quot;http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o na Lift&lt;/a&gt;, mas com uma &amp;ecirc;nfase especial em alguns pontos, e algumas quest&amp;otilde;es melhor trabalhadas at&amp;eacute; por conta do feedback que tive depois de Genebra. Tentei pegar um pouco mais a quest&amp;atilde;o da cidade como referencial que a gente herdou da matriz europeia sem ter passado pelo mesmo processo de evolu&amp;ccedil;&amp;atilde;o e acomoda&amp;ccedil;&amp;atilde;o ao longo dos s&amp;eacute;culos ou mil&amp;ecirc;nios, e passei menos tempo detalhando a hist&amp;oacute;ria da MetaReciclagem. No come&amp;ccedil;o, parece que falei r&amp;aacute;pido demais (estava rolando uma tradu&amp;ccedil;&amp;atilde;o no Brasil, coisa que eu n&amp;atilde;o tinha imaginado que ia rolar), e em alguns pontos tivemos alguns problemas de &amp;aacute;udio.&lt;/p&gt;
&lt;p&gt;Depois que eu falei, abrimos para coment&amp;aacute;rios, e recebi alguns coment&amp;aacute;rios direto do Brasil. Por algum tempo, s&amp;oacute; vi o Lucas comentando sem &amp;aacute;udio, mas consegui pegar no final ele falando sobre como muitas vezes o software livre &amp;eacute; acompanhado de uma atitude que n&amp;atilde;o &amp;eacute; livre. &amp;Eacute;&amp;nbsp;verdade, mas isso n&amp;atilde;o &amp;eacute; inerente ao software livre - vem das pessoas, e &amp;eacute; com elas que precisa ser resolvido. Ele tamb&amp;eacute;m mencionou que no come&amp;ccedil;o havia muito mais criatividade e efervesc&amp;ecirc;ncia acontecendo nessa esfera, e a&amp;iacute; eu discordo totalmente. Ainda vejo muita coisa muito interessante acontecendo, ainda que com outras pessoas.&lt;/p&gt;
&lt;p&gt;C&amp;iacute;cero Silva criticou um certo exoticismo quando eu falava da gambiarra:&amp;nbsp;questionou se fazendo isso a gente n&amp;atilde;o est&amp;aacute; desviando das quest&amp;otilde;es mais importantes e nos colocando como inferiores de certa forma - o que levaria os &amp;quot;pa&amp;iacute;ses ricos&amp;quot; a nos dar algum dinheiro pra fazer nossas macaquices enquanto eles continuavam seu pr&amp;oacute;prio ritmo. Eu consigo ver a l&amp;oacute;gica do argumento dele, que tamb&amp;eacute;m &amp;eacute; parecida com uma cr&amp;iacute;tica que eu j&amp;aacute; ouvi em rela&amp;ccedil;&amp;atilde;o &amp;agrave; MetaReciclagem logo no come&amp;ccedil;o: &amp;quot;s&amp;oacute; porque &amp;eacute; inclus&amp;atilde;o digital a galera n&amp;atilde;o merece computador novo?&amp;quot;. Na hora respondi pro C&amp;iacute;cero que se funcionar como estrat&amp;eacute;gia pros &amp;quot;pa&amp;iacute;ses ricos&amp;quot; darem dinheiro pra gente, eu n&amp;atilde;o reclamo. Mas eu tamb&amp;eacute;m acho mais algumas coisas:&amp;nbsp;a minha &lt;a href=&quot;/tag/gambiologia&quot;&gt;defesa da gambiarra&lt;/a&gt; como habilidade criativa essencial, como tra&amp;ccedil;o da inova&amp;ccedil;&amp;atilde;o cotidiana que pode sim influenciar os processos industriais, n&amp;atilde;o exclui outras possibilidades conceituais e experimentais. Me interesso pelo tipo de tecnologia que pode ser desenvolvida quando se reconhece que as pessoas t&amp;ecirc;m muita criatividade s&amp;oacute; esperando pelas ferramentas certas. Mas nunca me coloquei como porta-voz de toda a cultura eletr&amp;ocirc;nica no Brasil. Tem gente fazendo coisas muito avan&amp;ccedil;adas, que n&amp;atilde;o se relacionam muito com o DIY, o hardware livre, o improviso e a eterna dan&amp;ccedil;a da inven&amp;ccedil;&amp;atilde;o em meio &amp;agrave; precariedade. Mas eu n&amp;atilde;o tenho nenhuma obriga&amp;ccedil;&amp;atilde;o de falar sobre essas coisas - falo do que me interessa, onde for relevante. Quanto a isso, o moderador &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2174&quot;&gt;Adam Greenfield&lt;/a&gt; afirmou depois que achou interessante e inspiradora a perspectiva da gambiarra (sempre engra&amp;ccedil;ado ouvir o pessoal tentando falar &amp;quot;gambiarra&amp;quot; e &amp;quot;metareciclagem&amp;quot;).&lt;/p&gt;
&lt;p&gt;Mais um participante do Brasil comentou alguma coisa sobre sociedade descentralizada e em rede, e no fim perguntou &amp;quot;who will rule it&amp;quot;. Na hora, achei que ele tinha perguntado &amp;quot;quem vai mandar&amp;quot; e respondi longamente dizendo que n&amp;atilde;o sabia. Mas agora acho que ele pode ter tentado questionar &amp;quot;quem vai fazer as regras&amp;quot;. E isso &amp;eacute; outro debate em si. Espero que as regras possam ser feitas cada vez mais a partir de princ&amp;iacute;pios e padr&amp;otilde;es abertos e colaborativos, mas isso &amp;eacute; uma luta grande e cada vez mais feia.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://twitter.com/tapmak&quot;&gt;&lt;img align=&quot;right&quot; alt=&quot;Monitored landscape&quot; src=&quot;http://farm5.static.flickr.com/4060/4617343880_4d2e6c81a5_d.jpg&quot; /&gt;Tapio Makela&lt;/a&gt;, que precisou sair antes de a sess&amp;atilde;o acabar, mais tarde me perguntou se o enquadramento em uma imagem nacional seria uma estrat&amp;eacute;gia, uma t&amp;aacute;tica ou uma realidade. Eu acho que s&amp;atilde;o as tr&amp;ecirc;s coisas:&amp;nbsp;uma dire&amp;ccedil;&amp;atilde;o deliberada para influenciar como as coisas acontecem tanto no &amp;acirc;mbito interno quanto externo - coisas que apesar de toda a integra&amp;ccedil;&amp;atilde;o v&amp;atilde;o continuar existindo enquanto existirem fronteiras -; uma inven&amp;ccedil;&amp;atilde;o cotidiana feita para subverter a microescala das estrat&amp;eacute;gias alheias; e com certeza a compreens&amp;atilde;o de que diferentes din&amp;acirc;micas sociais acabaram por influenciar o entendimento que xs brasileirxs temos de n&amp;oacute;s mesmxs e do nosso lugar no mundo.&lt;/p&gt;
&lt;p&gt;Durante os tr&amp;ecirc;s dias que estive em Manchester, ainda dei uma circulada pela cidade e pude ver um pouco da programa&amp;ccedil;&amp;atilde;o paralela do Festival. Algumas coisas bem interessantes, como &lt;strike&gt;a m&amp;aacute;quina de fazer m&amp;uacute;sica&lt;/strike&gt;&amp;nbsp;o &lt;a href=&quot;http://createdigitalmusic.com/2009/06/22/maker-faire-music-moldover%E2%80%99s-syncomasher-live-electronica-controllerism-for-everyone/&quot;&gt;Syncomasher&lt;/a&gt; do &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2135&quot;&gt;Moldover&lt;/a&gt; no primeiro andar do Contact Theatre, e as pe&amp;ccedil;as expostas no pub do Palace Hotel - como a Monitored Landscape no. 16, de Robin Tarbet, que montou uma cidade com peda&amp;ccedil;os de eletr&amp;ocirc;nicos. Tamb&amp;eacute;m fiz uma visita ao &lt;a href=&quot;http://www.arcspacemanchester.org.uk/portal/&quot;&gt;Arc Space&lt;/a&gt;, mas isso vai ser assunto pra um &lt;a href=&quot;http://rede.metareciclagem.org/blog/25-05-10/Duas-conversas-em-Manchester&quot;&gt;post no blog da MetaReciclagem&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Detalhe da máquina de música&quot; src=&quot;http://farm5.static.flickr.com/4013/4617344274_8f6683e634_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Pra quem quer ver mais:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.scribd.com/doc/31578974/MetaReciclagem-Future-Everything-Glonet-Text-efeefe&quot;&gt;Texto da minha apresenta&amp;ccedil;&amp;atilde;o&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.scribd.com/doc/31578965/MetaReciclagem-Future-Everything-Glonet-efeefe&quot;&gt;Slides da minha apresenta&amp;ccedil;&amp;atilde;o&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.flickr.com/photos/felipefonseca/tags/futr/&quot;&gt;Fotos durante o Future Everything&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.flickr.com/photos/felipefonseca/tags/manchester&quot;&gt;Todas minhas fotos em Manchester&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://desvio.weblab.tk/blog/rol%C3%AA-parte-2-velhomundo-insular&quot;&gt;Mais sobre minha passagem pelo Reino Unido&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;&lt;strong&gt;Atualizando:&lt;/strong&gt;&amp;nbsp;acabei nem comentando sobre o &lt;a href=&quot;http://www.contact-theatre.org/&quot;&gt;Contact Theatre&lt;/a&gt;, o n&amp;oacute; principal do festival. &amp;Eacute;&amp;nbsp;uma constru&amp;ccedil;&amp;atilde;o meio estranha, mas com uma programa&amp;ccedil;&amp;atilde;o muito interessante - bastante m&amp;uacute;sica independente, festivais alternativos e tal. Me perdi algumas vezes nos corredores para as salas, e gostei. A cerveja &amp;eacute; boa e a comida razo&amp;aacute;vel.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/futuro-tudo#comments</comments>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/futr">futr</category>
 <category domain="http://desvio.cc/tag/future-everything">future everything</category>
 <category domain="http://desvio.cc/tag/manchester">manchester</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Wed, 19 May 2010 01:28:25 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">167 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Lift 10 - MetaReciclagem - Futuros Conectados no Brasil</title>
    <link>http://desvio.cc/blog/lift-10-metareciclagem-futuros-conectados-no-brasil</link>
    <description>&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Programação visual da Lift&quot; src=&quot;http://farm4.static.flickr.com/3301/4613043859_bd3debe253.jpg&quot; /&gt;Na semana passada palestrei na &lt;a href=&quot;http://liftconference.com/lift10&quot;&gt;Lift Conference&lt;/a&gt;, em Genebra. Os dias na cidade foram interessantes - e mais frios do que eu esperava. Encontrei o camarada &lt;a href=&quot;http://bricolabs.net&quot;&gt;bricoleiro&lt;/a&gt; Alejo Duque, senti um pouco do clima internacional, com o que tem de bom e ruim, bebi o melhor chocolate quente da minha vida na Chocolaterie du Rh&amp;ocirc;ne e comi um verdadeiro fondue su&amp;iacute;&amp;ccedil;o.&lt;/p&gt;
&lt;p&gt;A &lt;a href=&quot;http://head.hesge.ch/made/media-design/2010/04/24/modedemo/&quot;&gt;mostra&lt;/a&gt; da &lt;a href=&quot;http://hmrge.ch/&quot;&gt;Escola de Arte e Design&lt;/a&gt;, depois de uma olhada mais profunda, tinha algumas coisas interessantes. Uma delas era o experimento de &lt;a href=&quot;http://www.interaction.rca.ac.uk/ka-fai-choy&quot;&gt;Ka Fai Choy&lt;/a&gt; sobre a mem&amp;oacute;ria muscular de movimentos - &lt;a href=&quot;http://www.interaction.rca.ac.uk/kafai-choy/eternal-summer-storm&quot;&gt;Eternal Summer Storm&lt;/a&gt;. Usando eletrodos para controlar o movimento de alguns m&amp;uacute;sculos, ele tenta recriar os movimentos de uma performance cl&amp;aacute;ssica de teatro japon&amp;ecirc;s.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Eternal Summer Storm&quot; src=&quot;http://farm4.static.flickr.com/3572/4613662300_fbb5c12b47.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Mas quase todo o restante da confer&amp;ecirc;ncia era puro interesse corporativo:&amp;nbsp;consultorias, startups, publicidade, aquele clima de dinheiro f&amp;aacute;cil e especula&amp;ccedil;&amp;atilde;o forte. J&amp;aacute; cansado desse clima, me surpreendi logo no primeiro dia, ao encontrar o pessoal do &lt;a href=&quot;http://www.teachmetomake.com/&quot;&gt;teach me to make&lt;/a&gt; fazendo um workshop. Puro esp&amp;iacute;rito &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiol&amp;oacute;gico&lt;/a&gt; em a&amp;ccedil;&amp;atilde;o! Troquei contatos, e ainda vou conversar mais com eles.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Teach me to make&quot; src=&quot;http://farm4.static.flickr.com/3413/4613045291_d99fe96467.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Useless but cool&quot; src=&quot;http://farm5.static.flickr.com/4008/4613045931_f252fd2ae1_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Antes da confer&amp;ecirc;ncia, um dos organizadores tinha me mandado alguns exemplos de palestras que foram bem recebidas na Lift. Me assustei com o formato espet&amp;aacute;culo da coisa:&amp;nbsp;muito bom pra palestrantes carism&amp;aacute;ticos, mas n&amp;atilde;o exatamente a minha praia. Pra combater a inseguran&amp;ccedil;a (e evitar o devaneio excessivo no qual muitas vezes incorro), decidi escrever um texto e tentar ler durante a minha apresenta&amp;ccedil;&amp;atilde;o de vinte minutos. Terminei o texto meia hora antes da apresenta&amp;ccedil;&amp;atilde;o. O&amp;nbsp;palestrante que foi antes de mim, do &lt;a href=&quot;http://www.reallyinterestinggroup.com/&quot;&gt;RIG&lt;/a&gt;, foi muito bem. At&amp;eacute; demais :P&lt;/p&gt;
&lt;p&gt;Subi no palco, vi aquele monitor grande olhando pra mim, o rel&amp;oacute;gio com a contagem regressiva, e comecei meus vinte minutos de quase-leitura. Dei algumas engasgadas, falei algumas palavras que duvido que algu&amp;eacute;m tenha compreendido. L&amp;aacute; pelo meio, vi que s&amp;oacute; tinha mais um quarto do tempo, e resolvi pular alguns trechos. Talvez tenha escolhido os trechos errados para pular.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o gostei do resultado. Claro que tem a&amp;iacute; a minha pouca familiaridade com o formato e com o pr&amp;oacute;prio p&amp;uacute;blico da confer&amp;ecirc;ncia, mas de qualquer forma foi bom depois receber um feedback positivo de algumas pessoas presentes, dos organizadores e - mais ainda - da galera que assistiu o streaming no Brasil.&lt;/p&gt;
&lt;p&gt;De qualquer forma, publiquei o texto que eu deveria ter lido e os slides que apresentei e colei aqui embaixo, junto com os v&amp;iacute;deos brutos que eles transmitiram. Espero que possam ser &amp;uacute;teis pra algu&amp;eacute;m.&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.scribd.com/doc/31417212/MetaReciclagem-Lift10-Text-efeefe&quot;&gt;Texto no Scribd&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.scribd.com/doc/31416994/MetaReciclagem-Lift10-efeefe&quot;&gt;Slides no Scribd&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.livestream.com/liftconference/video?clipId=pla_8ed41485-3509-47b5-92c2-c89bf2e0f83f&amp;amp;utm_source=lslibrary&amp;amp;utm_medium=ui-thumb&quot;&gt;V&amp;iacute;deo - Parte 1&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.livestream.com/liftconference/video?clipId=pla_ba8b9381-d3d7-4150-bb85-feb7cb4fd531&amp;amp;utm_source=lslibrary&amp;amp;utm_medium=ui-thumb&quot;&gt;V&amp;iacute;deo - Parte 2&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;/tag/lift10&quot;&gt;Mais sobre a Lift 10&lt;/a&gt; aqui no Desvio.&lt;/li&gt;
&lt;/ul&gt;</description>
     <comments>http://desvio.cc/blog/lift-10-metareciclagem-futuros-conectados-no-brasil#comments</comments>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/genebra">genebra</category>
 <category domain="http://desvio.cc/tag/lift10">lift10</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Sat, 15 May 2010 23:43:04 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">166 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>