<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/160/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>ativismo</title>
    <link>http://desvio.cc/taxonomy/term/160/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Jasmina Tešanović - Arte.mov</title>
    <link>http://desvio.cc/blog/jasmina-tesanovic-artemov</link>
    <description>&lt;p&gt;O pessoal do &lt;a href=&quot;http://artemov.net&quot;&gt;Arte.mov&lt;/a&gt; me convidou para ser moderador, junto com Bruna Calegari, de uma conversa com &lt;a href=&quot;http://jasminatesanovic.wordpress.com/&quot;&gt;Jasmina Te&amp;scaron;anović&lt;/a&gt;&amp;nbsp;na&amp;nbsp;semana passada, no CINUSP. &lt;a href=&quot;http://en.wikipedia.org/wiki/Jasmina_Te%C5%A1anovi%C4%87&quot;&gt;Jasmina&lt;/a&gt; &amp;eacute; s&amp;eacute;rvia, ativista de m&amp;iacute;dia de longa data, que teve um papel important&amp;iacute;ssimo durante a guerra do Kosovo (e a persegui&amp;ccedil;&amp;atilde;o de Slobodan Milosevic contra outros povos da ex-Iugosl&amp;aacute;via). Ela &amp;eacute; autora de diversos livros, entre eles o &lt;em&gt;Diary of a Political Idiot&lt;/em&gt;. Esteve envolvida com a r&amp;aacute;dio &lt;a href=&quot;http://www.b92.net/eng/&quot;&gt;B92&lt;/a&gt; e com a organiza&amp;ccedil;&amp;atilde;o pacifista feminista &lt;a href=&quot;http://www.zeneucrnom.org/index.php?lang=en&quot;&gt;Women in Black&lt;/a&gt;. &amp;Eacute; casada com &lt;a href=&quot;http://blog.wired.com/sterling&quot;&gt;Bruce Sterling&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://giselad.com&quot;&gt;Gisela Domschke&lt;/a&gt;, que organizou a conversa, chamou tamb&amp;eacute;m pessoas envolvidas com diversas iniciativas no Brasil: Paj&amp;eacute;, Rog&amp;eacute;rio Borovik e outros. Tamb&amp;eacute;m estavam presentes Almir Almas e Lucas Bambozzi, al&amp;eacute;m de v&amp;aacute;rios convidados internacionais do Arte.mov e do pr&amp;oacute;prio Bruce Sterling.&lt;/p&gt;
&lt;p&gt;O v&amp;iacute;deo da conversa est&amp;aacute; incorporado no fim desse post. Eu, particularmente, n&amp;atilde;o gostei da minha participa&amp;ccedil;&amp;atilde;o. N&amp;atilde;o conhecia muito bem o trabalho dela, e fiquei patinando pra encontrar pontos de contato, sem muito sucesso. Mas posso indicar alguns momentos que achei mais interessantes na fala dela.&lt;/p&gt;
&lt;p&gt;Jasmina evoca o conceito grego de &lt;em&gt;idiotia&lt;/em&gt; - o idiota como aquele a quem &amp;eacute; negada a informa&amp;ccedil;&amp;atilde;o, e consequentemente a cidadania plena - mas em contexto de guerra, em que de repente as pessoas n&amp;atilde;o podiam mais comunicar-se entre si, &amp;agrave; medida que as autoridades sonegavam informa&amp;ccedil;&amp;atilde;o. Jasmina conta que, como a S&amp;eacute;rvia era a agressora, as pessoas de fora do pa&amp;iacute;s n&amp;atilde;o faziam quest&amp;atilde;o de conversar com eles, nem mesmo aqueles que n&amp;atilde;o apoiavam a guerra. Ela recebeu seu primeiro PC contrabandeado dos EUA, atrav&amp;eacute;s da Women in Black. Diz que precisava correr pela cidade atr&amp;aacute;s de tomadas para usar o computador. Ela enviava por email um di&amp;aacute;rio que era &amp;quot;um blog antes dos blogs&amp;quot;. N&amp;atilde;o escrevia sobre a pol&amp;iacute;tica oficial, e sim sobre suas consequ&amp;ecirc;ncias no dia a dia. As pessoas de fora tinham uma imagem errada da S&amp;eacute;rvia. Imaginavam camponeses em algum lugar esquecido, quando Belgrado era uma cidade de 3,5 milh&amp;otilde;es de habitantes - maior do que grande parte das capitais europeias. Ela p&amp;ocirc;de sentir na pele que, quando se corta a infraestrutura a cidade come&amp;ccedil;a a morrer. A falta de rem&amp;eacute;dios, comida, eletricidade dava a no&amp;ccedil;&amp;atilde;o da depend&amp;ecirc;ncia que a vida moderna tem. Ela via a m&amp;atilde;e morrer aos poucos no hospital, pela falta de antibi&amp;oacute;ticos.&lt;/p&gt;
&lt;p&gt;Conta que tinha mais medo da pol&amp;iacute;cia local do que das bombas estrangeiras. De forma an&amp;aacute;loga, ela usava os contatos no exterior como uma medida de seguran&amp;ccedil;a - quanto maior fosse sua rede fora do pa&amp;iacute;s, mais seguran&amp;ccedil;a ela teria. Hoje em dia ela continua se relacionando com movimentos na S&amp;eacute;rvia, apesar de n&amp;atilde;o viver mais por l&amp;aacute;. Virou um hub no twitter, fazendo a conex&amp;atilde;o entre pessoas e a&amp;ccedil;&amp;otilde;es. Acredita que a internet transformou a vida cotidiana, que quando as pessoas pegam as ferramentas nas pr&amp;oacute;prias m&amp;atilde;os e publicam sem intermedi&amp;aacute;rios &amp;eacute; poss&amp;iacute;vel fazer uma estrutura paralela, com centros de poder alternativos. Ela sempre se considerou uma&amp;nbsp;&amp;quot;usu&amp;aacute;ria fan&amp;aacute;tica&amp;quot;, mas que n&amp;atilde;o se importa com o que existe dentro das ferramentas - assim como dirige um carro para chegar a algum lugar, sem precisar saber como ele funciona. Mas que ter nas m&amp;atilde;os a pr&amp;oacute;pria m&amp;iacute;dia &amp;eacute; uma possibilidade que n&amp;atilde;o podemos deixar que nos tirem.&lt;/p&gt;
&lt;p&gt;No debate que se seguiu, acho que minha &amp;uacute;nica contribui&amp;ccedil;&amp;atilde;o relevante foi questionar, em um contexto de amea&amp;ccedil;as &amp;agrave; neutralidade da rede e privacidade opaca, se n&amp;atilde;o existiria perigo quando novas gera&amp;ccedil;&amp;otilde;es de ativistas fossem somente usu&amp;aacute;rias:&amp;nbsp;utilizando-se de plataformas propriet&amp;aacute;rias como o facebook, que eventualmente pode revelar o IP e h&amp;aacute;bitos online deles. Perguntei se o desconhecimento total sobre o funcionamento interno dessas ferramentas n&amp;atilde;o consistiria tamb&amp;eacute;m em outro tipo de idiotia. Ela respondeu que hoje em dia a privacidade absoluta n&amp;atilde;o existe - com o que eu certamente&amp;nbsp;&lt;a href=&quot;http://efeefe.no-ip.org/blog/sistemas-de-aprendizado&quot;&gt;concordo&lt;/a&gt; - mas o assunto n&amp;atilde;o vingou.&lt;/p&gt;
&lt;p&gt;De qualquer maneira, valeu para conhecer o trabalho da Jasmi&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;object width=&quot;560&quot; height=&quot;340&quot; id=&quot;lsplayer&quot; classid=&quot;D27CDB6E-AE6D-11cf-96B8-444553540000&quot;&gt;
&lt;param name=&quot;movie&quot; value=&quot;http://cdn.livestream.com/grid/LSPlayer.swf?channel=artemov&amp;amp;clip=pla_7691f66e-6c84-4238-8105-df1bd05cf272&amp;amp;autoPlay=false&quot; /&gt;
&lt;param name=&quot;allowScriptAccess&quot; value=&quot;always&quot; /&gt;
&lt;param name=&quot;allowFullScreen&quot; value=&quot;true&quot; /&gt;&lt;embed name=&quot;lsplayer&quot; wmode=&quot;transparent&quot; src=&quot;http://cdn.livestream.com/grid/LSPlayer.swf?channel=artemov&amp;amp;clip=pla_7691f66e-6c84-4238-8105-df1bd05cf272&amp;amp;autoPlay=false&quot; width=&quot;560&quot; height=&quot;340&quot; allowscriptaccess=&quot;always&quot; allowfullscreen=&quot;true&quot; type=&quot;application/x-shockwave-flash&quot;&gt;&lt;/embed&gt;&lt;/object&gt;
&lt;div&gt;&lt;a title=&quot;Watch artemov&quot; href=&quot;http://www.livestream.com/artemov?utm_source=lsplayer&amp;amp;utm_medium=embed&amp;amp;utm_campaign=footerlinks&quot;&gt;artemov&lt;/a&gt; on livestream.com. &lt;a title=&quot;Broadcast Live Free&quot; href=&quot;http://www.livestream.com/?utm_source=lsplayer&amp;amp;utm_medium=embed&amp;amp;utm_campaign=footerlinks&quot;&gt;Broadcast Live Free&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&amp;nbsp;&lt;/div&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/jasmina-tesanovic-artemov#comments</comments>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/ativismo">ativismo</category>
 <category domain="http://desvio.cc/tag/debate">debate</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/jasmina">jasmina</category>
 <category domain="http://desvio.cc/tag/kosovo">kosovo</category>
 <category domain="http://desvio.cc/tag/midia-tatica">mídia tática</category>
 <category domain="http://desvio.cc/tag/servia">servia</category>
 <pubDate>Tue, 07 Dec 2010 17:52:10 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">192 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>