<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/99/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>debate</title>
    <link>http://desvio.cc/taxonomy/term/99/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Simpósio Arte.mov</title>
    <link>http://desvio.cc/blog/simposio-artemov</link>
    <description>&lt;p&gt;N&amp;atilde;o consegui estar presente no Simp&amp;oacute;sio do &lt;a href=&quot;http://artemov.net/saopaulo&quot;&gt;Arte.mov de S&amp;atilde;o Paulo&lt;/a&gt;, e na &amp;uacute;nica noite que tinha livre em casa tentei ver algumas das apresenta&amp;ccedil;&amp;otilde;es pelo stream. Digo tentei, porque s&amp;oacute; consegui encontrar o stream com &amp;aacute;udio da tradu&amp;ccedil;&amp;atilde;o simult&amp;acirc;nea, e era praticamente imposs&amp;iacute;vel assisti-lo. Fiz um esfor&amp;ccedil;o grande para acompanhar a apresenta&amp;ccedil;&amp;atilde;o do meu amigo &lt;a href=&quot;http://burbane.org&quot;&gt;Andr&amp;eacute;s Burbano&lt;/a&gt;&amp;nbsp;e tentei ver Mark Shepard falando sobre a &lt;a href=&quot;http://survival.sentientcity.net/&quot;&gt;Sentient City&lt;/a&gt; (mas desisti depois de alguns minutos).&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O blog do Arte.mov &lt;a href=&quot;http://www.artemov.net/saopaulo/?p=202&quot;&gt;conta um pouco&lt;/a&gt; sobre a provocadora palestra de Burbano:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;(...)&amp;nbsp;Andres discorreu sobre a hist&amp;oacute;ria da tecnologia, seu desenvolvimento atrav&amp;eacute;s dos s&amp;eacute;culos e sua import&amp;acirc;ncia para o desenvolvimento da ci&amp;ecirc;ncia.&lt;/p&gt;
&lt;p&gt;(...) destacou que muitos pioneiros da tecnologia foram padres, como o Padre Landell, ga&amp;uacute;cho,  considerado o &amp;ldquo;pai brasileiro&amp;rdquo; do r&amp;aacute;dio. O padre Landell foi pioneiro na transmiss&amp;atilde;o da voz humana sem fio (radioemiss&amp;atilde;o e telefonia por radio). Lembrou tamb&amp;eacute;m Bartolomeu de Gusm&amp;atilde;o, o &amp;ldquo;padre voador&amp;rdquo;, padre jesu&amp;iacute;ta nascido em Santos, ent&amp;atilde;o territ&amp;oacute;rio portugu&amp;ecirc;s do Brasil.  O padre estudou na Universidade de Coimbra em 1705, onde desenvolvia seus interesses pela Matem&amp;aacute;tica e a F&amp;iacute;sica e pediu ao governo portugu&amp;ecirc;s a patente para um &amp;ldquo;instrumento para se andar pelo ar&amp;rdquo;. O invento, divulgado pela Europa em estampas fantasiosas que o retratavam como uma barca com formato de p&amp;aacute;ssaro, ficou conhecido como &amp;ldquo;Passarola&amp;rdquo;, e &amp;eacute;, na realidade, o que hoje conhecemos como bal&amp;atilde;o. A hist&amp;oacute;ria do Padre Bartolomeu e sua fabulosa Passarola &amp;ndash; que acabou levando-o &amp;agrave; Inquisi&amp;ccedil;&amp;atilde;o - foi retratada por Jos&amp;eacute; Saramago no livro &amp;ldquo;Memorial do Convento&amp;rdquo;. Andres destacou tamb&amp;eacute;m a import&amp;acirc;ncia da R&amp;aacute;dio Sutatenza, criada em 1947 pelo padre Jos&amp;eacute; Joaqu&amp;iacute;n Salcedo, na Col&amp;ocirc;mbia, a primeira r&amp;aacute;dio comunit&amp;aacute;ria da Am&amp;eacute;rica Latina&lt;/p&gt;
&lt;p&gt;Andres Burbano encerrou sua apresenta&amp;ccedil;&amp;atilde;o fazendo 03 propostas para o Festival Vivo arte.mov:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Baseado no fato de que o Brasil &amp;eacute; um dos poucos pa&amp;iacute;ses que n&amp;atilde;o fazem parte do &amp;ldquo;primeiro mundo&amp;rdquo; que tem um programa espacial, Andres prop&amp;otilde;e a cria&amp;ccedil;&amp;atilde;o de um programa de resid&amp;ecirc;ncias para escritores de fic&amp;ccedil;&amp;atilde;o cient&amp;iacute;fica abordarem este assunto. A literatura tamb&amp;eacute;m contribui para a compreens&amp;atilde;o da hist&amp;oacute;ria da ci&amp;ecirc;ncia e tecnologia e est&amp;iacute;mulo a novas ideias&lt;/li&gt;
    &lt;li&gt;Um evento arte.mov baseado em dirig&amp;iacute;veis, j&amp;aacute; que muitos brasileiros estiveram envolvidos &amp;ldquo;na arte de voar&amp;rdquo;.&lt;/li&gt;
    &lt;li&gt;Um t&amp;oacute;pico para o pr&amp;oacute;ximo forum: Como as midias m&amp;oacute;veis podem ser usadas como um meio de transmitir intelig&amp;ecirc;ncia?&lt;/li&gt;
&lt;/ul&gt;
&lt;/blockquote&gt;
&lt;p&gt;Mark Shepard &lt;a href=&quot;http://www.artemov.net/saopaulo/?p=209&quot;&gt;levantou&lt;/a&gt; quest&amp;otilde;es relacionadas &amp;agrave; prolifera&amp;ccedil;&amp;atilde;o de sensores e redes informacionais e o tipo de futuro que podem trazer.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O v&amp;iacute;deo das apresenta&amp;ccedil;&amp;otilde;es est&amp;aacute; dispon&amp;iacute;vel no &lt;a href=&quot;http://www.livestream.com/artemov/video?clipId=pla_b7d90bbe-2f9a-409e-b40f-a822a99943b4&amp;amp;utm_source=lslibrary&amp;amp;utm_medium=ui-thumb&quot;&gt;Livestream&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/simposio-artemov#comments</comments>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/cidade">cidade</category>
 <category domain="http://desvio.cc/tag/criatividade">criatividade</category>
 <category domain="http://desvio.cc/tag/debate">debate</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://desvio.cc/tag/invencao">invenção</category>
 <category domain="http://desvio.cc/tag/sensores">sensores</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <pubDate>Thu, 09 Dec 2010 03:09:18 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">193 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Jasmina Tešanović - Arte.mov</title>
    <link>http://desvio.cc/blog/jasmina-tesanovic-artemov</link>
    <description>&lt;p&gt;O pessoal do &lt;a href=&quot;http://artemov.net&quot;&gt;Arte.mov&lt;/a&gt; me convidou para ser moderador, junto com Bruna Calegari, de uma conversa com &lt;a href=&quot;http://jasminatesanovic.wordpress.com/&quot;&gt;Jasmina Te&amp;scaron;anović&lt;/a&gt;&amp;nbsp;na&amp;nbsp;semana passada, no CINUSP. &lt;a href=&quot;http://en.wikipedia.org/wiki/Jasmina_Te%C5%A1anovi%C4%87&quot;&gt;Jasmina&lt;/a&gt; &amp;eacute; s&amp;eacute;rvia, ativista de m&amp;iacute;dia de longa data, que teve um papel important&amp;iacute;ssimo durante a guerra do Kosovo (e a persegui&amp;ccedil;&amp;atilde;o de Slobodan Milosevic contra outros povos da ex-Iugosl&amp;aacute;via). Ela &amp;eacute; autora de diversos livros, entre eles o &lt;em&gt;Diary of a Political Idiot&lt;/em&gt;. Esteve envolvida com a r&amp;aacute;dio &lt;a href=&quot;http://www.b92.net/eng/&quot;&gt;B92&lt;/a&gt; e com a organiza&amp;ccedil;&amp;atilde;o pacifista feminista &lt;a href=&quot;http://www.zeneucrnom.org/index.php?lang=en&quot;&gt;Women in Black&lt;/a&gt;. &amp;Eacute; casada com &lt;a href=&quot;http://blog.wired.com/sterling&quot;&gt;Bruce Sterling&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://giselad.com&quot;&gt;Gisela Domschke&lt;/a&gt;, que organizou a conversa, chamou tamb&amp;eacute;m pessoas envolvidas com diversas iniciativas no Brasil: Paj&amp;eacute;, Rog&amp;eacute;rio Borovik e outros. Tamb&amp;eacute;m estavam presentes Almir Almas e Lucas Bambozzi, al&amp;eacute;m de v&amp;aacute;rios convidados internacionais do Arte.mov e do pr&amp;oacute;prio Bruce Sterling.&lt;/p&gt;
&lt;p&gt;O v&amp;iacute;deo da conversa est&amp;aacute; incorporado no fim desse post. Eu, particularmente, n&amp;atilde;o gostei da minha participa&amp;ccedil;&amp;atilde;o. N&amp;atilde;o conhecia muito bem o trabalho dela, e fiquei patinando pra encontrar pontos de contato, sem muito sucesso. Mas posso indicar alguns momentos que achei mais interessantes na fala dela.&lt;/p&gt;
&lt;p&gt;Jasmina evoca o conceito grego de &lt;em&gt;idiotia&lt;/em&gt; - o idiota como aquele a quem &amp;eacute; negada a informa&amp;ccedil;&amp;atilde;o, e consequentemente a cidadania plena - mas em contexto de guerra, em que de repente as pessoas n&amp;atilde;o podiam mais comunicar-se entre si, &amp;agrave; medida que as autoridades sonegavam informa&amp;ccedil;&amp;atilde;o. Jasmina conta que, como a S&amp;eacute;rvia era a agressora, as pessoas de fora do pa&amp;iacute;s n&amp;atilde;o faziam quest&amp;atilde;o de conversar com eles, nem mesmo aqueles que n&amp;atilde;o apoiavam a guerra. Ela recebeu seu primeiro PC contrabandeado dos EUA, atrav&amp;eacute;s da Women in Black. Diz que precisava correr pela cidade atr&amp;aacute;s de tomadas para usar o computador. Ela enviava por email um di&amp;aacute;rio que era &amp;quot;um blog antes dos blogs&amp;quot;. N&amp;atilde;o escrevia sobre a pol&amp;iacute;tica oficial, e sim sobre suas consequ&amp;ecirc;ncias no dia a dia. As pessoas de fora tinham uma imagem errada da S&amp;eacute;rvia. Imaginavam camponeses em algum lugar esquecido, quando Belgrado era uma cidade de 3,5 milh&amp;otilde;es de habitantes - maior do que grande parte das capitais europeias. Ela p&amp;ocirc;de sentir na pele que, quando se corta a infraestrutura a cidade come&amp;ccedil;a a morrer. A falta de rem&amp;eacute;dios, comida, eletricidade dava a no&amp;ccedil;&amp;atilde;o da depend&amp;ecirc;ncia que a vida moderna tem. Ela via a m&amp;atilde;e morrer aos poucos no hospital, pela falta de antibi&amp;oacute;ticos.&lt;/p&gt;
&lt;p&gt;Conta que tinha mais medo da pol&amp;iacute;cia local do que das bombas estrangeiras. De forma an&amp;aacute;loga, ela usava os contatos no exterior como uma medida de seguran&amp;ccedil;a - quanto maior fosse sua rede fora do pa&amp;iacute;s, mais seguran&amp;ccedil;a ela teria. Hoje em dia ela continua se relacionando com movimentos na S&amp;eacute;rvia, apesar de n&amp;atilde;o viver mais por l&amp;aacute;. Virou um hub no twitter, fazendo a conex&amp;atilde;o entre pessoas e a&amp;ccedil;&amp;otilde;es. Acredita que a internet transformou a vida cotidiana, que quando as pessoas pegam as ferramentas nas pr&amp;oacute;prias m&amp;atilde;os e publicam sem intermedi&amp;aacute;rios &amp;eacute; poss&amp;iacute;vel fazer uma estrutura paralela, com centros de poder alternativos. Ela sempre se considerou uma&amp;nbsp;&amp;quot;usu&amp;aacute;ria fan&amp;aacute;tica&amp;quot;, mas que n&amp;atilde;o se importa com o que existe dentro das ferramentas - assim como dirige um carro para chegar a algum lugar, sem precisar saber como ele funciona. Mas que ter nas m&amp;atilde;os a pr&amp;oacute;pria m&amp;iacute;dia &amp;eacute; uma possibilidade que n&amp;atilde;o podemos deixar que nos tirem.&lt;/p&gt;
&lt;p&gt;No debate que se seguiu, acho que minha &amp;uacute;nica contribui&amp;ccedil;&amp;atilde;o relevante foi questionar, em um contexto de amea&amp;ccedil;as &amp;agrave; neutralidade da rede e privacidade opaca, se n&amp;atilde;o existiria perigo quando novas gera&amp;ccedil;&amp;otilde;es de ativistas fossem somente usu&amp;aacute;rias:&amp;nbsp;utilizando-se de plataformas propriet&amp;aacute;rias como o facebook, que eventualmente pode revelar o IP e h&amp;aacute;bitos online deles. Perguntei se o desconhecimento total sobre o funcionamento interno dessas ferramentas n&amp;atilde;o consistiria tamb&amp;eacute;m em outro tipo de idiotia. Ela respondeu que hoje em dia a privacidade absoluta n&amp;atilde;o existe - com o que eu certamente&amp;nbsp;&lt;a href=&quot;http://efeefe.no-ip.org/blog/sistemas-de-aprendizado&quot;&gt;concordo&lt;/a&gt; - mas o assunto n&amp;atilde;o vingou.&lt;/p&gt;
&lt;p&gt;De qualquer maneira, valeu para conhecer o trabalho da Jasmi&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;object width=&quot;560&quot; height=&quot;340&quot; id=&quot;lsplayer&quot; classid=&quot;D27CDB6E-AE6D-11cf-96B8-444553540000&quot;&gt;
&lt;param name=&quot;movie&quot; value=&quot;http://cdn.livestream.com/grid/LSPlayer.swf?channel=artemov&amp;amp;clip=pla_7691f66e-6c84-4238-8105-df1bd05cf272&amp;amp;autoPlay=false&quot; /&gt;
&lt;param name=&quot;allowScriptAccess&quot; value=&quot;always&quot; /&gt;
&lt;param name=&quot;allowFullScreen&quot; value=&quot;true&quot; /&gt;&lt;embed name=&quot;lsplayer&quot; wmode=&quot;transparent&quot; src=&quot;http://cdn.livestream.com/grid/LSPlayer.swf?channel=artemov&amp;amp;clip=pla_7691f66e-6c84-4238-8105-df1bd05cf272&amp;amp;autoPlay=false&quot; width=&quot;560&quot; height=&quot;340&quot; allowscriptaccess=&quot;always&quot; allowfullscreen=&quot;true&quot; type=&quot;application/x-shockwave-flash&quot;&gt;&lt;/embed&gt;&lt;/object&gt;
&lt;div&gt;&lt;a title=&quot;Watch artemov&quot; href=&quot;http://www.livestream.com/artemov?utm_source=lsplayer&amp;amp;utm_medium=embed&amp;amp;utm_campaign=footerlinks&quot;&gt;artemov&lt;/a&gt; on livestream.com. &lt;a title=&quot;Broadcast Live Free&quot; href=&quot;http://www.livestream.com/?utm_source=lsplayer&amp;amp;utm_medium=embed&amp;amp;utm_campaign=footerlinks&quot;&gt;Broadcast Live Free&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&amp;nbsp;&lt;/div&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/jasmina-tesanovic-artemov#comments</comments>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/ativismo">ativismo</category>
 <category domain="http://desvio.cc/tag/debate">debate</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/jasmina">jasmina</category>
 <category domain="http://desvio.cc/tag/kosovo">kosovo</category>
 <category domain="http://desvio.cc/tag/midia-tatica">mídia tática</category>
 <category domain="http://desvio.cc/tag/servia">servia</category>
 <pubDate>Tue, 07 Dec 2010 17:52:10 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">192 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Revolução de Sofá</title>
    <link>http://desvio.cc/blog/revolu%C3%A7%C3%A3o-de-sof%C3%A1</link>
    <description>&lt;p&gt;Aqui o v&amp;iacute;deo do debate &amp;nbsp;revolu&amp;ccedil;&amp;atilde;o de sof&amp;aacute; na &lt;a href=&quot;http://campus-party.com.br&quot;&gt;Campus Party 2010&lt;/a&gt;. Lembro que eu demorei um pouco pra entrar no ritmo do debate. A coisa toda de &amp;quot;revolu&amp;ccedil;&amp;atilde;o &amp;nbsp;me pareceu muito hype e pouco compromisso, bem superficial e tal. Comecei questionando um pouco o pr&amp;oacute;prio termo revolu&amp;ccedil;&amp;atilde;o, depois as coisas andaram e eu acho que peguei o ritmo no meio do caminho. No fim, acho at&amp;eacute; que fui bonzinho demais com os atwittervistinhas.&lt;/p&gt;
&lt;p&gt;&lt;object width=&quot;480&quot; height=&quot;295&quot;&gt;
&lt;param name=&quot;movie&quot; value=&quot;http://www.youtube.com/v/TEOHZ8u-oHk&amp;amp;hl=pt_BR&amp;amp;fs=1&amp;amp;&quot; /&gt;
&lt;param name=&quot;allowFullScreen&quot; value=&quot;true&quot; /&gt;
&lt;param name=&quot;allowscriptaccess&quot; value=&quot;always&quot; /&gt;&lt;embed src=&quot;http://www.youtube.com/v/TEOHZ8u-oHk&amp;amp;hl=pt_BR&amp;amp;fs=1&amp;amp;&quot; type=&quot;application/x-shockwave-flash&quot; allowscriptaccess=&quot;always&quot; allowfullscreen=&quot;true&quot; width=&quot;480&quot; height=&quot;295&quot;&gt;&lt;/embed&gt;&lt;/object&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/revolu%C3%A7%C3%A3o-de-sof%C3%A1#comments</comments>
 <category domain="http://desvio.cc/tag/campus-party">campus party</category>
 <category domain="http://desvio.cc/tag/debate">debate</category>
 <category domain="http://desvio.cc/tag/sampa">sampa</category>
 <pubDate>Wed, 10 Mar 2010 21:03:57 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">147 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Debate Gambiologia na Campus Party</title>
    <link>http://desvio.cc/blog/debate-gambiologia-na-campus-party</link>
    <description>&lt;p&gt;Na noite de quinta-feira, 28, realizamos no palco de design da &lt;a href=&quot;http://campus-party.com.br&quot;&gt;Campus Party&lt;/a&gt; o debate sobre Gambiologia. A ideia era lan&amp;ccedil;ar a vers&amp;atilde;o beta da &lt;a href=&quot;http://mutirao.metareciclagem.org/chamadas/gambiologia&quot;&gt;publica&amp;ccedil;&amp;atilde;o que vamos finalizar em mar&amp;ccedil;o&lt;/a&gt;, aproveitando pra abrir o debate e chamar mais gente pra colaborar. N&amp;atilde;o chegamos a publicar essa vers&amp;atilde;o beta antes do debate. A parceria que ia rolar para a editora&amp;ccedil;&amp;atilde;o n&amp;atilde;o ia acontecer a tempo. Lancei um desafio pra algu&amp;eacute;m fazer pelo menos uma vers&amp;atilde;o tempor&amp;aacute;ria. Sei que a Teia e a Goa trabalharam em uma vers&amp;atilde;o durante a tarde, mas na hora do debate nenhuma das duas estava presente (Teia foi atacada por uma salada de frutas do inferno e Goa j&amp;aacute; tinha ido embora). Tudo bem, &amp;eacute; parte de lidar com a instabilidade. A vers&amp;atilde;o tempor&amp;aacute;ria acabou sendo publicada s&amp;oacute; hoje no &lt;a href=&quot;http://rede.metareciclagem.org/wiki/MutiraoGambioLogia&quot;&gt;wiki da MetaReciclagem&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Como n&amp;atilde;o t&amp;iacute;nhamos a publica&amp;ccedil;&amp;atilde;o para lan&amp;ccedil;ar, foi providencial que a Tati tenha levado tr&amp;ecirc;s bolos (afinal, se n&amp;atilde;o havia PDF a gente daria o bolo na galera ;)). Servimos o bolo e conversamos um pouco na bancada da MetaReciclagem, e por volta das 20h nos aproximamos do palco. J&amp;aacute; estavam por l&amp;aacute;, dos convidados, Marcus Bastos (e Gisela Domschke, que teve que sair), Lucas Bambozzi, Andr&amp;eacute; Lemos, Lucas Mafra e Fred Paulino, Guilherme Maranh&amp;atilde;o e Hernani Dimantas. Mais tarde chegaria Sergio Amadeu. Assistindo, mais um bando de gente pr&amp;oacute;xima: Dalton Martins, Drica Guzzi, Ike Moraes, Daniel Hora, Roberto de Carvalho, Lu, Guima, Cesinha, Gus e mais gente (n&amp;atilde;o vou lembrar de todxs, desculpem), al&amp;eacute;m de alg1s desconhecidxs.&lt;/p&gt;
&lt;p&gt;O palco de design (e de fotografia e v&amp;iacute;deo) &amp;eacute; um dos mais sofridos da Campus Party. Vaza som por todo canto, tanto do palco da m&amp;uacute;sica ao lado quanto da arena, em frente. Eu tinha planejado o debate com uma estrutura bem solta, direcionando a conversa em tr&amp;ecirc;s eixos (que vou publicar aqui em outro artigo) e costurando as falas em torno deles. N&amp;atilde;o consegui. Foi muito dif&amp;iacute;cil raciocinar e articular ideias no debate (algu&amp;eacute;m falou depois &amp;quot;eu n&amp;atilde;o conseguia ouvir nem a mim mesmo&amp;quot;!). De qualquer forma, as apresenta&amp;ccedil;&amp;otilde;es foram bem interessantes e colocaram algumas quest&amp;otilde;es que oportunamente a gente ainda vai desenvolver melhor. N&amp;atilde;o consegui descobrir se o stream rolou. Vou verificar se a c&amp;acirc;mera que tava l&amp;aacute; apontando pra gente pelo menos gravou em algum lugar, mas de qualquer forma o debate em si (a circula&amp;ccedil;&amp;atilde;o de novas ideias, al&amp;eacute;m do que cada participante j&amp;aacute; tinha trazido de casa) ficou aqu&amp;eacute;m do que eu esperava, ent&amp;atilde;o nem fa&amp;ccedil;o muita quest&amp;atilde;o de ter documentado.&lt;/p&gt;
&lt;p&gt;Os tr&amp;ecirc;s eixos em que eu tentei dividir a conversa eram:&lt;/p&gt;
&lt;p&gt;&amp;bull; Gambiarra no cotidiano - a gambiarra como habilidade do saber-fazer, respondendo &amp;agrave; precariedade, &amp;agrave; aus&amp;ecirc;ncia de recursos e &amp;agrave; instabilidade do dia a dia. Uma maneira de ver o mundo como cheio de recursos em potencial, que s&amp;atilde;o ativados pela criatividade t&amp;aacute;tica. &lt;strong&gt;Resolver problemas em vez de comprar as solu&amp;ccedil;&amp;otilde;es&lt;/strong&gt; para eles. Tr&amp;ecirc;s impulsos essenciais: sobreviv&amp;ecirc;ncia (manter), transforma&amp;ccedil;&amp;atilde;o (mudar), aprender (fu&amp;ccedil;ar). A ess&amp;ecirc;ncia do &lt;strong&gt;fazer sem ter estudado&lt;/strong&gt;.&lt;br /&gt;
&amp;bull; Sociedade hacker brasileira. Aquela &lt;a href=&quot;http://desvio.weblab.tk/blog/tudo-%C3%A9-brasil&quot;&gt;cita&amp;ccedil;&amp;atilde;o do Viveiros de Castro&lt;/a&gt;, de que o mundo est&amp;aacute; se brasilizando: inseguran&amp;ccedil;a, hiperconex&amp;atilde;o, m&amp;aacute; distribui&amp;ccedil;&amp;atilde;o econ&amp;ocirc;mica. Tamb&amp;eacute;m comentei sobre o &lt;a href=&quot;http://www.businessweek.com/innovate/content/dec2009/id2009121_864965.htm&quot;&gt;artigo na Business Week&lt;/a&gt; sobre a Jugaad - a gambiarra Indiana - que os CEOs americanos t&amp;ecirc;m feito expedi&amp;ccedil;&amp;otilde;es para aprender: inova&amp;ccedil;&amp;atilde;o n&amp;atilde;o voltada aos desejos de estilo de vida, mas a necessidades imediatas e com recursos escassos. A crise econ&amp;ocirc;mica e produtiva no mundo inteiro despertando a necessidade de habilidades criativas no cotidiano. Hackerspaces, Makerbots, DIY. Peguei do &lt;a href=&quot;http://www2.sescsp.org.br/sesc/videobrasil/up/arquivos/200611/20061117_160212_CadernoVB02_p.36-53_P.pdf&quot;&gt;artigo do Ricardo Rosas&lt;/a&gt;&amp;nbsp;(PDF) o outro lado da gambiarra: o atentado &amp;agrave; esta&amp;ccedil;&amp;atilde;o de trens de Madrid em 2004, os ataques do PCC em sampa em 2006. Tamb&amp;eacute;m trouxe do artigo da Lisette Lagnado (&lt;a href=&quot;http://desvio.weblab.tk/blog/tudo-%C3%A9-brasil&quot;&gt;O malabarista e a gambiarra&lt;/a&gt;) as quest&amp;otilde;es sobre o &lt;em&gt;&lt;strong&gt;acento pol&amp;iacute;tico&lt;/strong&gt;&lt;/em&gt; al&amp;eacute;m do est&amp;eacute;tico, sobre nomadismo e intelig&amp;ecirc;ncia coletiva.&lt;br /&gt;
&amp;bull; O terceiro eixo come&amp;ccedil;ava com uma reflex&amp;atilde;o sobre a influ&amp;ecirc;ncia do cyberpunk na forma&amp;ccedil;&amp;atilde;o do imagin&amp;aacute;rio do universo geek e hacker - o cowboy, o hacker, a resist&amp;ecirc;ncia, as megacorpora&amp;ccedil;&amp;otilde;es - e sobre como isso se articulava hoje em dia com o imagin&amp;aacute;rio das gera&amp;ccedil;&amp;otilde;es que ainda v&amp;ecirc;m por a&amp;iacute;. Hoje, quando falar em futuro &amp;eacute; cada vez mais complicado (mesmo sem cair nas conversas sobre singularidade e fim do mundo) - William Gibson est&amp;aacute; situando sua fic&amp;ccedil;&amp;atilde;o em meio a m&amp;iacute;dia locativa, redes sociais e web multim&amp;iacute;dia, e tem um personagem que &amp;quot;n&amp;atilde;o sai de casa sem uma chave de fenda&amp;quot;. &lt;a href=&quot;http://www.tor.com/index.php?option=com_content&amp;amp;view=blog&amp;amp;id=37468&quot;&gt;Makers&lt;/a&gt;, de Cory Doctorow (que eu ainda n&amp;atilde;o terminei de ler) fala sobre RFID, impress&amp;atilde;o 3D e novos arranjos sociais em rede. O que &amp;eacute; esse imagin&amp;aacute;rio que se forma? Mobilidade, s&amp;iacute;ntese/impress&amp;atilde;o de coisas, redes e novos arranjos sociais, m&amp;atilde;o na massa n&amp;atilde;o s&amp;oacute; na virtualidade, mas na concretude, no mundo f&amp;iacute;sico. &lt;em&gt;&lt;strong&gt;Gambipunk&lt;/strong&gt;&lt;/em&gt;? &lt;em&gt;&lt;strong&gt;Bricopunk&lt;/strong&gt;&lt;/em&gt;? Da&amp;iacute; tamb&amp;eacute;m continuei a reflex&amp;atilde;o sobre experimenta&amp;ccedil;&amp;atilde;o, arte, etc. Puxando a contamina&amp;ccedil;&amp;atilde;o da gambiarra nas artes, em especial a arte eletr&amp;ocirc;nica - invers&amp;atilde;o da expectativa da alta tecnologia, trazendo o lowtech, a sujeira. Software livre, rela&amp;ccedil;&amp;atilde;o com o meio ambiente (redu&amp;ccedil;&amp;atilde;o de impacto), cr&amp;iacute;tica ao consumismo, hardware aberto e modularidade. Trouxe outra vez a quest&amp;atilde;o de Aracy Amaral citada em artigo de Juliana Monachesi (&lt;a href=&quot;http://netart.incubadora.fapesp.br/portal/Members/julmonachesi/2005/rumos2&quot;&gt;Gambiarra - necessidade ou maneirismo?&lt;/a&gt;) - trabalhar com o descarte tornou-se um maneirismo? Tamb&amp;eacute;m puxei um fio do debate sobre &lt;a href=&quot;http://blog.premiosergiomotta.org.br/2010/01/28/arte-open-source-na-campus-party-2010/&quot;&gt;arte open source&lt;/a&gt; na manh&amp;atilde; anterior na Campus Party - a &amp;quot;est&amp;eacute;tica processual&amp;quot; (algu&amp;eacute;m tuitou na hora: a obra de arte &amp;eacute; o lixo do processo) pra perguntar se a gambiarra s&amp;oacute; aparece ao fim dessas produ&amp;ccedil;&amp;otilde;es ou se &amp;eacute; incorporada como ferramenta criativa em todo o processo.&lt;/p&gt;
&lt;p&gt;Resumindo ao m&amp;aacute;ximo o debate posterior: Passei o microfone direto para o &lt;a href=&quot;http://refotografia.wordpress.com&quot;&gt;Guilherme Maranh&amp;atilde;o&lt;/a&gt;, que contou um pouco sobre como a gambiarra aparece no dia a dia da produ&amp;ccedil;&amp;atilde;o dele. Marcelo Braz prop&amp;ocirc;s ver a gambiologia como &lt;a href=&quot;http://thread.gmane.org/gmane.politics.organizations.metareciclagem/34579&quot;&gt;contraponto &amp;agrave; racionalidade, forma alternativa do pensar&lt;/a&gt;. &lt;a href=&quot;http://marketinghacker.com.br/content/gambiologia&quot;&gt;Hernani falou&lt;/a&gt; sobre a presen&amp;ccedil;a da colabora&amp;ccedil;&amp;atilde;o e do remix nas culturas brasileiras. &lt;a href=&quot;http://andrelemos.info/2010/01/gambiologia/&quot;&gt;Andr&amp;eacute; Lemos falou um pouco&lt;/a&gt; sobre gambiarra e sobre a figura do art&amp;iacute;fice (na hora, pensei no &lt;a href=&quot;http://mutirao.metareciclagem.org/fonte/Manifesto-nartisan&quot;&gt;manifesto Nartisan&lt;/a&gt; que tinha sido publicado um par de dias antes). &lt;a href=&quot;http://samadeu.blogspot.com&quot;&gt;Sergio Amadeu&lt;/a&gt; relacionou a gambiarra ao software livre. Fred, da &lt;a href=&quot;http://gambiologia.net&quot;&gt;Gambiologia.net&lt;/a&gt;, trouxe a discuss&amp;atilde;o de volta para o ch&amp;atilde;o, mostrando exemplos pr&amp;aacute;ticos do trabalho deles. Lucas Mafra, tamb&amp;eacute;m da &lt;a href=&quot;http://gambiologia.net&quot;&gt;Gambiologia.net&lt;/a&gt;, comentou um pouco sobre seu aprendizado pessoal de gambiarra com o av&amp;ocirc;, a rela&amp;ccedil;&amp;atilde;o com as ferramentas, etc. Passou pra galera ver e tocar alguns dos aparelhos que eles gambiologizaram. &lt;a href=&quot;http://lucasbambozzi.net/&quot;&gt;Lucas Bambozzi&lt;/a&gt; refletiu sobre o prec&amp;aacute;rio, contou um pouco sobre a onipresen&amp;ccedil;a das gambiarras na fronteira com a Guiana, e mostrou alguns de seus projetos, como o SPIO. &lt;a href=&quot;http://marcusbastos.net/&quot;&gt;Marcus Bastos&lt;/a&gt; falou um pouco sobre a sensibilidade web 2.0 e todo o lance de remix, e depois falou sobre o referencial de cradle2cradle e upcycling (fiquei pensando em alguma tradu&amp;ccedil;&amp;atilde;o boa pra isso, mas n&amp;atilde;o consegui - talvez anticiclagem? contraciclagem?).&lt;/p&gt;
&lt;p&gt;No fim das contas, apesar das dificuldades, foi um excelente come&amp;ccedil;o de conversa. Ainda falta muito pra gente criar um campo comum e dar mais f&amp;ocirc;lego para esse tipo de reflex&amp;atilde;o, mas ela se faz mais necess&amp;aacute;ria do que nunca. Entre os meus planos para esse ano j&amp;aacute; est&amp;aacute; retomar a conversa em um ambiente mais prop&amp;iacute;cio, al&amp;eacute;m de dar sequ&amp;ecirc;ncia &amp;agrave; publica&amp;ccedil;&amp;atilde;o sobre gambiologia.&lt;/p&gt;
&lt;p&gt;Quero agradecer mais uma vez &amp;agrave; &lt;a href=&quot;http://bikini.veredas.net&quot;&gt;Maira&lt;/a&gt; por toda a ajuda no debate e no &lt;a href=&quot;http://mutirao.metareciclagem.org&quot;&gt;Mutir&amp;atilde;o da Gambiarra&lt;/a&gt;, e &amp;agrave; &amp;aacute;rea de design da Campus Party por ter oferecido o espa&amp;ccedil;o. Tamb&amp;eacute;m fica mais uma vez o convite a todo mundo que tem material para contribuir para &lt;a href=&quot;http://mutirao.metareciclagem.org/chamadas/gambiologia&quot;&gt;a publica&amp;ccedil;&amp;atilde;o definitiva sobre Gambiologia&lt;/a&gt; que deve sair nos pr&amp;oacute;ximos meses.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/debate-gambiologia-na-campus-party#comments</comments>
 <category domain="http://desvio.cc/tag/campus-party">campus party</category>
 <category domain="http://desvio.cc/tag/debate">debate</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/gambipunk">gambipunk</category>
 <pubDate>Thu, 04 Feb 2010 19:55:36 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">135 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>