<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/238/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>futurismo do golfo</title>
    <link>http://desvio.cc/taxonomy/term/238/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Chegando a Doha</title>
    <link>http://desvio.cc/blog/chegando-doha</link>
    <description>&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/desvio.cc/files/images/2014-10-30 03_44_06.jpg&quot; width=&quot;600&quot; /&gt;&lt;/p&gt;
&lt;p&gt;H&amp;aacute; alguns meses fui convidado a vir em novembro a Doha, capital do Catar, como designer residente junto ao curso de Mestrado em Design da VCU. O convite faz parte de uma s&amp;eacute;rie de a&amp;ccedil;&amp;otilde;es de interc&amp;acirc;mbio entre o Brasil e o Catar que est&amp;atilde;o sendo desenvolvidas ao longo deste ano. Vou ficar duas semanas trabalhando com um grupo de estudantes com quest&amp;otilde;es de descarte, reuso, conserto e afins. Como j&amp;aacute; escrevi no &lt;a href=&quot;/blog/gambiarra-studies&quot;&gt;come&amp;ccedil;o da semana&lt;/a&gt;, espero durante estes dias trabalhar com a ideia de uma &amp;quot;cultura de conserto&amp;quot; como cr&amp;iacute;tica &amp;agrave; tal &amp;quot;cultura de fabrica&amp;ccedil;&amp;atilde;o&amp;quot; que vem na esteira dos makerspaces e das impressoras 3D.&lt;/p&gt;
&lt;p&gt;Desenvolver isso no Catar est&amp;aacute; me parecendo apropriado, para minha surpresa. A chegada repentina do Petr&amp;oacute;leo por aqui criou uma sociedade de consumo que veio totalmente de cima para baixo. O pa&amp;iacute;s tem muito dinheiro: o maior ou segundo maior PIB per capita, o melhor IDH da regi&amp;atilde;o, o segundo maior investimento em arte do mundo. Por tr&amp;aacute;s do investimento em arte e cultura, ali&amp;aacute;s, est&amp;aacute; uma organiza&amp;ccedil;&amp;atilde;o chefiada uma princesa hoje com 31 anos de idade, que j&amp;aacute; &lt;a href=&quot;http://www.ted.com/talks/sheikha_al_mayassa_globalizing_the_local_localizing_the_global&quot;&gt;falou sobre diversidade no TED&lt;/a&gt;. Mas todo esse dinheiro pode ter trazido de forma muito mais acelerada um processo que a gente j&amp;aacute; apontou no Brasil - a substitui&amp;ccedil;&amp;atilde;o da sabedoria do fazer, do consertar e do adaptar pelo mero consumo. Se uma coisa quebrou, eu compro outra.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o sei se isso realmente acontece por aqui, mas essa &amp;eacute; uma das coisas que vamos investigar durante os pr&amp;oacute;ximos dias. Quero crer que mesmo com o acesso a brinquedos mais caros, continua existindo o impulso de adaptar e fazer as coisas, como o cara da &lt;a href=&quot;http://www.youtube.com/watch?v=u3R47DhF75k&quot;&gt;moto iluminada&lt;/a&gt;. Encontrei esse v&amp;iacute;deo, ali&amp;aacute;s, quando pesquisava sobre o &lt;a href=&quot;http://www.dazeddigital.com/music/article/15037/1/al-qadiri-al-maria-on-gulf-futurism&quot;&gt;Gulf Futurism&lt;/a&gt;, uma provoca&amp;ccedil;&amp;atilde;o que n&amp;atilde;o me parece bem resolvida mas mostra um pouco da tens&amp;atilde;o entre os grandes planos que acompanharam o gigantesco crescimento econ&amp;ocirc;mico e a vida das pessoas. Vou deixar para contar em outro post mais narrativo, mas j&amp;aacute; adianto que depois de dar umas voltas por aqui n&amp;atilde;o paro de associar Doha com S&amp;atilde;o Paulo. As duas cidades parecem ter muito em comum (para al&amp;eacute;m da piada com a falta de chuvas, ok?), mas em velocidades muito diferentes.&lt;/p&gt;
&lt;p&gt;Volto logo com as primeiras impress&amp;otilde;es.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/chegando-doha#comments</comments>
 <category domain="http://desvio.cc/tag/catar">catar</category>
 <category domain="http://desvio.cc/tag/doha">Doha</category>
 <category domain="http://desvio.cc/tag/futurismo-do-golfo">futurismo do golfo</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <category domain="http://desvio.cc/tag/vcu">VCU</category>
 <pubDate>Fri, 31 Oct 2014 21:33:47 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">236 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>