<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/30/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>latour</title>
    <link>http://desvio.cc/taxonomy/term/30/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Caixas-pretas</title>
    <link>http://desvio.cc/blog/caixas-pretas</link>
    <description>&lt;p&gt;Aprendi a somar e subtrair na escola, usando desenhos assim:&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;middle&quot; alt=&quot;Maquina de soma +1&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/maquina_0.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A professora desenhava na lousa e perguntava: &amp;quot;o que essa m&amp;aacute;quina est&amp;aacute; fazendo&amp;quot;? E n&amp;oacute;s, depois de muita discuss&amp;atilde;o e reflex&amp;atilde;o, conclu&amp;iacute;amos: est&amp;aacute; diminuindo uma laranja.&lt;br /&gt;
&lt;br /&gt;
Existiam m&amp;aacute;quinas de todos os tipos: que somavam duas laranjas, que diminu&amp;iacute;am cinco, que n&amp;atilde;o somavam nem diminuiam. O importante, naquela &amp;eacute;poca, era &amp;quot;descobrir&amp;quot; o que cada &amp;quot;m&amp;aacute;quina&amp;quot; estava fazendo, a partir do que entrava e do que saia.&lt;br /&gt;
&lt;br /&gt;
O conceito de &amp;quot;caixa-preta&amp;quot;, que o hd menciona em &lt;a href=&quot;../../../../../../blog/homem-m%C3%A1quina-remix&quot;&gt;outro post&lt;/a&gt;, tem a ver com o processo de deixar de saber quais as opera&amp;ccedil;&amp;otilde;es que est&amp;atilde;o acontecendo &amp;quot;dentro&amp;quot; das m&amp;aacute;quinas: tudo o que conhecemos &amp;eacute; o input e o output. O exemplo cl&amp;aacute;ssico de &lt;a href=&quot;http://en.wikipedia.org/wiki/Vil%C3%A9m_Flusser&quot;&gt;Flusser &lt;/a&gt;&amp;eacute; a c&amp;acirc;mera fotogr&amp;aacute;fica: o fot&amp;oacute;grafo, na maioria das vezes n&amp;atilde;o tem a menor id&amp;eacute;ia de todos os processos f&amp;iacute;sicos e qu&amp;iacute;micos que acontecem at&amp;eacute; que a imagem esteja &amp;quot;revelada&amp;quot;. &lt;br /&gt;
&lt;br /&gt;
Latour tamb&amp;eacute;m fala de caixas-pretas, retomando o conceito &lt;a href=&quot;http://en.wikipedia.org/wiki/Black_box_%28systems%29&quot;&gt;desde a cibern&amp;eacute;tica&lt;/a&gt;, onde ele &amp;eacute; usado para representar mecanismos muito complexos cujo funcionamento interno n&amp;atilde;o s&amp;atilde;o relevantes para o c&amp;aacute;lculo final. S&amp;atilde;o representados assim (tamb&amp;eacute;m parecidos com minha m&amp;aacute;quina subtrair laranjas):&lt;br /&gt;
&lt;br /&gt;
&lt;img align=&quot;middle&quot; longdesc=&quot;http://en.wikipedia.org/wiki/Black_box_(systems)&quot; alt=&quot; Wikipedia&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/320px-Blackbox.png&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
Latour n&amp;atilde;o reflete apenas sobre coisas materiais, artefatos tecnol&amp;oacute;gicos, mas principalmente sobre a pr&amp;oacute;pria Ci&amp;ecirc;ncia e, portanto, muitas vezes sobre como &amp;eacute; constru&amp;iacute;do o &amp;quot;conhecimento oficial&amp;quot;, que s&amp;atilde;o, efetivamente, verdadeiras caixas-pretas. &lt;/p&gt;
&lt;p&gt;Segundo ele, &amp;eacute; importante investigar os processos de forma&amp;ccedil;&amp;atilde;o dessas chamadas &amp;quot;caixas-pretas&amp;quot; e como determinados conceitos s&amp;atilde;o constru&amp;iacute;dos, discutidos, como o seu sentido vai aos poucos se estabelecendo at&amp;eacute;, em determinado ponto, n&amp;atilde;o importar mais quais as rela&amp;ccedil;&amp;otilde;es que est&amp;atilde;o dentro dele.&lt;br /&gt;
&lt;br /&gt;
Se abrimos as caixas-pretas geradas pela Ci&amp;ecirc;ncia, por&amp;eacute;m, o que vamos encontrar s&amp;atilde;o in&amp;uacute;meros conflitos, interesses, constru&amp;ccedil;&amp;otilde;es de discurso. Poderemos perceber, por exemplo, que a solu&amp;ccedil;&amp;atilde;o que &amp;eacute; comercializada n&amp;atilde;o &amp;eacute; necessariamente a &amp;quot;mais eficiente&amp;quot;, mas na verdade o resultado de uma discuss&amp;atilde;o sobre o que significa ser mais eficiente. &amp;Eacute; nesse sentido que al&amp;eacute;m de serem discursos, essa Ciencia, e essa tecnologia, moldam e formam a maneira como nos relacionamos com o mundo. &lt;br /&gt;
&lt;br /&gt;
E se esses conceitos e essas tecnologias s&amp;atilde;o tamb&amp;eacute;m parte do que somos (plataformas, interfaces), e com elas e outros humanos constru&amp;iacute;mos redes, ent&amp;atilde;o existe tamb&amp;eacute;m uma quest&amp;atilde;o pol&amp;iacute;tica envolvida na forma como esses objetos e esses conhecimentos foram constru&amp;iacute;dos. Entender, abrir as caixas-pretas e perceber o que existe dentro, quais as transforma&amp;ccedil;&amp;otilde;es, quais os discursos. Isso &amp;eacute; a chamada apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica:&lt;/p&gt;
&lt;div class=&quot;description&quot;&gt;&amp;nbsp;&lt;/div&gt;
&lt;div class=&quot;description&quot;&gt;&lt;img align=&quot;middle&quot; longdesc=&quot;http://www.linux4all.net/o_que_%C3%A9_metareciclagem&quot; alt=&quot; Linux4all - O que é MetaReciclagem&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/mimosa_belem-03.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
&lt;b&gt;Refer&amp;ecirc;ncias:&lt;/b&gt;&lt;br /&gt;
Kuro5hin (2009). &lt;a href=&quot;http://www.kuro5hin.org/story/2009/6/5/221420/9244&quot;&gt;Scientific and Technological Change in Latour and Lakatos&lt;/a&gt;&lt;br /&gt;
&lt;a href=&quot;http://bluwiki.com/go/What_is_Good_Science:_Opening_Pandora%27s_Black_Box&quot;&gt;Wiki What is Good Science on Latour (1987). Opening Pandora&#039;s Black Box&lt;/a&gt;&lt;br /&gt;
&lt;a href=&quot;http://www.nettime.org/Lists-Archives/nettime-l-9709/msg00012.html&quot;&gt;Felix Stalder in nettime.org on More on Bruno Latour &lt;/a&gt;&lt;br /&gt;
&lt;a href=&quot;http://qchose.wordpress.com/2008/05/06/homem-x-maquina/&quot;&gt;Rafael, do Quelque Chose em Homem x M&amp;aacute;quina&lt;/a&gt;&lt;/div&gt;</description>
     <category domain="http://desvio.cc/tag/apropria%C3%A7%C3%A3o-cr%C3%ADtica">apropriação crítica</category>
 <category domain="http://desvio.cc/tag/caixa-preta">caixa-preta</category>
 <category domain="http://desvio.cc/tag/latour">latour</category>
 <pubDate>Tue, 16 Jun 2009 13:17:08 +0000</pubDate>
 <dc:creator>danimatielo</dc:creator>
 <guid isPermaLink="false">20 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>