<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/199/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>gibson</title>
    <link>http://desvio.cc/taxonomy/term/199/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>William Gibson - Paris Review</title>
    <link>http://desvio.cc/blog/william-gibson-paris-review</link>
    <description>&lt;p&gt;&lt;a href=&quot;http://pt.wikipedia.org/wiki/William_Gibson&quot;&gt;William Gibson&lt;/a&gt; concedeu &amp;agrave; Paris Review uma longa e fant&amp;aacute;stica &lt;a href=&quot;http://www.theparisreview.org/interviews/6089/the-art-of-fiction-no-211-william-gibson&quot;&gt;entrevista&lt;/a&gt; que entre outrxs foi citada por &lt;a href=&quot;http://www.wired.com/beyond_the_beyond/2011/10/william-gibson-interviewed-in-paris-review/&quot;&gt;Bruce Sterling&lt;/a&gt; e &lt;a href=&quot;http://www.kk.org/thetechnium/archives/2011/11/steam-engine-ti.php&quot;&gt;Kevin Kelly&lt;/a&gt;. Pincei de l&amp;aacute; os trechos a seguir, que traduzo livremente:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Cidades me parecem nossa tecnologia mais caracter&amp;iacute;stica. N&amp;oacute;s n&amp;atilde;o nos tornamos realmente interessantes como esp&amp;eacute;cie at&amp;eacute; que conseguimos fazer cidades - foi a&amp;iacute; que tudo ficou diverso, porque n&amp;atilde;o se podem fazer cidades sem um substrato de outras tecnologias. Existe uma matem&amp;aacute;tica nisso - uma cidade n&amp;atilde;o pode crescer al&amp;eacute;m de um certo tamanho a n&amp;atilde;o ser que se cultive, colha e armazene uma certa quantidade de comida nos arredores. E ent&amp;atilde;o n&amp;atilde;o se pode crescer mais a n&amp;atilde;o ser que se entenda como fazer esgotos. Se n&amp;atilde;o h&amp;aacute; tecnologia eficiente de esgotos, a cidade chega a certo tamanho e todo mundo pega c&amp;oacute;lera.&lt;/p&gt;
	&lt;p&gt;(...)&lt;/p&gt;
	&lt;p&gt;Mas eu assumo que a transforma&amp;ccedil;&amp;atilde;o social &amp;eacute; impelida principalmente por tecnologias emergentes, e provavelmente sempre foi assim. Ningu&amp;eacute;m legisla que as tecnologias devam emergir - parece ser uma coisa bem aleat&amp;oacute;ria. E essa &amp;eacute; uma vis&amp;atilde;o da tecnologia que &amp;eacute; diametralmente oposta daquela que eu recebi da fic&amp;ccedil;&amp;atilde;o cient&amp;iacute;fica e da cultura popular da ci&amp;ecirc;ncia quando eu tinha doze anos de idade.&lt;/p&gt;
	&lt;p&gt;Na era p&amp;oacute;s-guerra, al&amp;eacute;m da ansiedade a respeito da guerra nuclear, n&amp;oacute;s pens&amp;aacute;vamos estar conduzindo a tecnologia. Hoje, &amp;eacute; mais prov&amp;aacute;vel sentir que a tecnologia nos est&amp;aacute; conduzindo, conduzindo a transforma&amp;ccedil;&amp;atilde;o, e que isso est&amp;aacute; fora do controle. A tecnologia era vista anteriormente como linear e progressiva - evolutiva naquela vis&amp;atilde;o equivocada que nossa cultura sempre preferiu ter de Darwin.&lt;/p&gt;
	&lt;p&gt;&lt;strong&gt;Entrevistador&lt;/strong&gt;&lt;/p&gt;
	&lt;p&gt;Voc&amp;ecirc; n&amp;atilde;o v&amp;ecirc; a tecnologia evoluindo desse jeito?&lt;/p&gt;
	&lt;p&gt;&lt;strong&gt;Gibson&lt;/strong&gt;&lt;/p&gt;
	&lt;p&gt;O que eu vejo principalmente &amp;eacute; a distribui&amp;ccedil;&amp;atilde;o dela. Quanto mais pobre voc&amp;ecirc; &amp;eacute;, mais pobre sua cultura &amp;eacute;, menos alta tecnologia voc&amp;ecirc; deve encontrar, com exce&amp;ccedil;&amp;atilde;o da internet, as coisas que voc&amp;ecirc; pode acessar no seu celular.&lt;/p&gt;
	&lt;p&gt;Nesse sentido, eu acho que ultrapassamos a era dos computadores. Voc&amp;ecirc; pode viver em uma aldeia do terceiro mundo sem esgoto, mas se voc&amp;ecirc; tiver os aplicativos certos ent&amp;atilde;o voc&amp;ecirc; pode ter algum tipo de participa&amp;ccedil;&amp;atilde;o em um mundo que de outra forma parece um futuro de Jornada nas Estrelas onde as pessoas t&amp;ecirc;m bastante de tudo. E do ponto de vista do cara na aldeia, a informa&amp;ccedil;&amp;atilde;o est&amp;aacute; sendo transmitida desde um mundo onde as pessoas n&amp;atilde;o precisam ganhar a vida. Eles certamente n&amp;atilde;o t&amp;ecirc;m que fazer as coisas que ele precisa fazer todo dia para ter certeza de que vai ter comida para estar vivo em tr&amp;ecirc;s dias.&lt;/p&gt;
	&lt;p&gt;Desse lado das coisas, os Americanos podem ser perdoados por pensar que o passo das mudan&amp;ccedil;as diminuiu, em parte porque o governo dos EUA n&amp;atilde;o consegue fazer infraestrutura heroica n&amp;atilde;o-militar h&amp;aacute; algum tempo. Antes e depois da Segunda Guerra, existia uma grande quantidade de constru&amp;ccedil;&amp;atilde;o de infraestrutura nos EUA que nos deu a forma espiritual do s&amp;eacute;culo americano. Eletrifica&amp;ccedil;&amp;atilde;o rural, o sistema de rodovias, as avenidas de Los Angeles - estavam entre as maiores coisas que tinham sido constru&amp;iacute;das no mundo at&amp;eacute; ent&amp;atilde;o, mas os EUA deca&amp;iacute;ram nisso.&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/william-gibson-paris-review#comments</comments>
 <category domain="http://desvio.cc/tag/cidades">cidades</category>
 <category domain="http://desvio.cc/tag/esgotos">esgotos</category>
 <category domain="http://desvio.cc/tag/futuros-imaginarios">futuros imaginários</category>
 <category domain="http://desvio.cc/tag/gibson">gibson</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <pubDate>Sat, 05 Nov 2011 02:31:57 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">212 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Evertendo - Gibson</title>
    <link>http://desvio.cc/blog/evertendo-gibson</link>
    <description>&lt;p&gt;&amp;quot;&lt;em&gt;Everter&lt;/em&gt;&amp;quot; n&amp;atilde;o &amp;eacute; um verbo comumente usado em portugu&amp;ecirc;s. Um dicion&amp;aacute;rio online &lt;a href=&quot;http://www.dicio.com.br/everter/&quot;&gt;sugere&lt;/a&gt; que significa &amp;quot;Subverter, deitar abaixo, destruir, derrocar&amp;quot;. Na verdade eu topei com o ingl&amp;ecirc;s [to] &amp;quot;evert&amp;quot; nas p&amp;aacute;ginas do &lt;a href=&quot;http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;amp;tipo=2&amp;amp;isbn=014101671x&quot;&gt;Spook Country&lt;/a&gt;, de William Gibson. Pra quem n&amp;atilde;o sabe (algu&amp;eacute;m que me l&amp;ecirc; aqui ainda n&amp;atilde;o sabe?), nos anos oitenta&amp;nbsp;Gibson foi um dos principais autores da literatura &lt;a href=&quot;http://pt.wikipedia.org/wiki/Cyberpunk&quot;&gt;cyberpunk&lt;/a&gt;, o escritor que notoriamente cunhou o termo &amp;quot;ciberespa&amp;ccedil;o&amp;quot;, que imaginou a &amp;quot;matrix&amp;quot; e tudo mais. Ainda n&amp;atilde;o consegui decidir se gosto ou n&amp;atilde;o de seus livros mais recentes - que se situam praticamente nos dias de hoje, n&amp;atilde;o em futuros hipot&amp;eacute;ticos - mas &amp;eacute; fato que ele &amp;eacute; um garimpeiro de ideias que acabam estourando algum tempo depois. Ent&amp;atilde;o aquele &amp;quot;evert&amp;quot; ficou ali me cutucando. Descobri que em portugu&amp;ecirc;s se usa &amp;quot;Evers&amp;atilde;o&amp;quot; para descrever &amp;quot;&lt;a href=&quot;http://pt.wikipedia.org/wiki/Evers%C3%A3o&quot;&gt;um componente do movimento de prona&amp;ccedil;&amp;atilde;o do p&amp;eacute;&lt;/a&gt;&amp;quot;. Mas fiquei tentado e acabei cedendo: alguns meses atr&amp;aacute;s decidi usar &amp;quot;Evers&amp;atilde;o&amp;quot; e &amp;quot;everter&amp;quot; como eixos de investiga&amp;ccedil;&amp;atilde;o sobre os espa&amp;ccedil;os que se criam quando as redes se disseminam pelo mundo f&amp;iacute;sico, sem fronteiras definidas. Aqui vai um trecho maltraduzido das p&amp;aacute;ginas 65 e 66 do Spook Country:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;&amp;quot;Como voc&amp;ecirc; entrou nisso?&amp;quot;&lt;/p&gt;
	&lt;p&gt;&amp;quot;Eu estava trabalhando com tecnologia GPS comercial. Cheguei naquilo porque achava que queria ser um astronauta, e tinha ficado fascinado por sat&amp;eacute;lites. As maneiras mais interessantes de ver a malha do GPS, o que ela &amp;eacute;, o que temos a ver com ela, o que podemos ter a ver com ela, pareciam estar sendo todas propostas por artistas. Artistas ou o ex&amp;eacute;rcito. &amp;Eacute; uma coisa que tende a acontecer com novas tecnologias em geral: as aplica&amp;ccedil;&amp;otilde;es mais interessantes aparecem no campo de batalha ou em uma galeria.&amp;quot;&lt;/p&gt;
	&lt;p&gt;&amp;quot;Mas essa j&amp;aacute; era militar desde o come&amp;ccedil;o.&amp;quot;&lt;/p&gt;
	&lt;p&gt;&amp;quot;Claro&amp;quot;, ele falou, &amp;quot;mas talvez os mapas tamb&amp;eacute;m. A malha &amp;eacute; simples assim. Muito b&amp;aacute;sica para a maior parte das pessoas terem um entendimento dela&amp;quot;.&lt;/p&gt;
	&lt;p&gt;&amp;quot;Uma pessoa me falou que o ciberespa&amp;ccedil;o estava &amp;#39;&lt;em&gt;evertendo&lt;/em&gt;&amp;#39;. Foi assim que ela falou.&amp;quot;&lt;/p&gt;
	&lt;p&gt;&amp;quot;Claro. E uma vez que ele everta, ent&amp;atilde;o n&amp;atilde;o existe um ciberespa&amp;ccedil;o, existe? Nunca existiu, se voc&amp;ecirc; quiser analisar dessa forma. Foi uma maneira de a gente visualizar para onde est&amp;aacute;vamos indo, uma dire&amp;ccedil;&amp;atilde;o. Com a malha, estamos aqui. Este &amp;eacute; o outro lado da tela. Bem aqui.&amp;quot;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Corro o risco de precisar explicar tudo isso cada vez que usar o termo, mas pretendo insistir por algum tempo porque n&amp;atilde;o consigo pensar outra express&amp;atilde;o que consiga traduzir isso. Ou procurei pouco?&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/evertendo-gibson#comments</comments>
 <category domain="http://desvio.cc/tag/cyberpunk">cyberpunk</category>
 <category domain="http://desvio.cc/tag/eversao">eversão</category>
 <category domain="http://desvio.cc/tag/everter">everter</category>
 <category domain="http://desvio.cc/tag/gibson">gibson</category>
 <pubDate>Sat, 01 Oct 2011 02:13:33 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">210 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>