<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/32/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>bricolabs</title>
    <link>http://desvio.cc/taxonomy/term/32/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Pós-digital</title>
    <link>http://desvio.cc/blog/pos-digital</link>
    <description>&lt;p&gt;H&amp;aacute; alguns meses lancei &lt;a href=&quot;http://efeefe.no-ip.org/livro/laboratorios-pos-digital&quot;&gt;Laborat&amp;oacute;rios do p&amp;oacute;s-digital&lt;/a&gt;, uma compila&amp;ccedil;&amp;atilde;o de artigos escritos desde 2009 at&amp;eacute; o come&amp;ccedil;o deste ano. A express&amp;atilde;o &amp;quot;p&amp;oacute;s-digital&amp;quot; s&amp;oacute; surgiu depois que o livro j&amp;aacute; estava quase pronto. Ou seja, o t&amp;iacute;tulo faz men&amp;ccedil;&amp;atilde;o a uma constru&amp;ccedil;&amp;atilde;o que n&amp;atilde;o aparece ali dentro, pelo menos n&amp;atilde;o articulada dessa forma. Quero tentar desfiar aqui algumas pontas disso.&lt;/p&gt;
&lt;p&gt;O p&amp;oacute;s-digital &amp;eacute; menos um conceito em si do que uma posi&amp;ccedil;&amp;atilde;o de &lt;em&gt;questionamento&lt;/em&gt;. N&amp;atilde;o se trata de negar o digital. Pelo contr&amp;aacute;rio, quero aprofundar um pouco a reflex&amp;atilde;o sobre a pr&amp;oacute;pria ideia de &lt;em&gt;desaparecimento do digital como consequ&amp;ecirc;ncia de sua ubiquidade&lt;/em&gt;. A partir do momento em que o digital est&amp;aacute; em toda parte, ser&amp;aacute; que ele ainda funciona como um recorte relevante para entender e interferir na maneira como as redes interconectadas influem na sociedade? Novas tecnologias est&amp;atilde;o sendo desenvolvidas a todo instante. Podemos querer que elas apontem para um futuro mais aberto, participativo e justo. Acredito que a melhor maneira de fazer isso seja parar de falar sobre &amp;quot;o digital&amp;quot; como algo em si.&lt;/p&gt;
&lt;p&gt;O discurso do digital foi assimilado por praticamente todos os setores da sociedade. Isso toma por vezes uma forma equivocada, &amp;agrave; medida em que se tenta de maneira fetichista opor o digital a um supostamente ultrapassado &amp;quot;anal&amp;oacute;gico&amp;quot;. Ao contr&amp;aacute;rio do que se pode pensar, o &lt;em&gt;anal&amp;oacute;gico est&amp;aacute; presente&lt;/em&gt; em praticamente tudo aquilo que alguns tentam chamar de &amp;quot;revolu&amp;ccedil;&amp;atilde;o digital&amp;quot;. Exemplos simples de opera&amp;ccedil;&amp;otilde;es anal&amp;oacute;gicas s&amp;atilde;o o movimento do mouse, as met&amp;aacute;foras visuais da interface de usu&amp;aacute;rio dos computadores e celulares contempor&amp;acirc;neos, o modo como as redes sociais simulam e ampliam a maneira como nos comunicamos pessoalmente. Os scanners, impressoras, microfones e caixas de som s&amp;atilde;o dispositivos que propiciam a convers&amp;atilde;o de informa&amp;ccedil;&amp;atilde;o digital em comunica&amp;ccedil;&amp;atilde;o anal&amp;oacute;gica e vice-versa.&lt;/p&gt;
&lt;p&gt;Fen&amp;ocirc;menos mais recentes como as &lt;em&gt;aplica&amp;ccedil;&amp;otilde;es m&amp;oacute;veis, locativas e de realidade expandida&lt;/em&gt; adicionam ainda novas camadas nessa composi&amp;ccedil;&amp;atilde;o. Pode-se dizer que a maior parte dos usos que as pessoas fazem das tecnologias digitais s&amp;atilde;o &lt;em&gt;usos anal&amp;oacute;gicos&lt;/em&gt;. Da&amp;iacute; que boa parte da constru&amp;ccedil;&amp;atilde;o do imagin&amp;aacute;rio do digital j&amp;aacute; come&amp;ccedil;a equivocada, por apostar em uma oposi&amp;ccedil;&amp;atilde;o que n&amp;atilde;o existe.&lt;/p&gt;
&lt;p&gt;Ainda assim, aquilo que usualmente se define como digital costuma se referir &amp;agrave;s implica&amp;ccedil;&amp;otilde;es de uma s&amp;eacute;rie de transforma&amp;ccedil;&amp;otilde;es efetivas: &lt;em&gt;a digitaliza&amp;ccedil;&amp;atilde;o de comunica&amp;ccedil;&amp;otilde;es, cultura e entretenimento; a emerg&amp;ecirc;ncia de redes auto-organizadas que possibilitam a coordena&amp;ccedil;&amp;atilde;o negociada entre pares e grupos, e gradualmente transformam rela&amp;ccedil;&amp;otilde;es de poder e de cria&amp;ccedil;&amp;atilde;o de valor; e os crescentes barateamento, portabilidade e aumento de poder de processamento dos dispositivos que d&amp;atilde;o acesso a essas redes&lt;/em&gt;. Pensar o digital como uma categoria espec&amp;iacute;fica proporcionou a potencializa&amp;ccedil;&amp;atilde;o de ativismo online, de projetos e metodologias colaborativas e de novas ou renovadas maneiras de trabalhar. Ao mesmo tempo, possibilitou o desenvolvimento de iniciativas afirmativas que buscam equilibrar a ado&amp;ccedil;&amp;atilde;o das novas tecnologias de comunica&amp;ccedil;&amp;atilde;o e das oportunidades que trazem - por exemplo naquilo que &amp;eacute; chamado de inclus&amp;atilde;o digital.&lt;/p&gt;
&lt;p&gt;Por outro lado, o entendimento do digital como um tema em si pode levar a &lt;em&gt;uma s&amp;eacute;rie de distor&amp;ccedil;&amp;otilde;es&lt;/em&gt;. &amp;Agrave; medida em que se isola o digital como uma nova realidade, os problemas que ele ocasiona passam a ser entendidos como ocorr&amp;ecirc;ncias pontuais. E n&amp;atilde;o o s&amp;atilde;o. A &lt;em&gt;precariza&amp;ccedil;&amp;atilde;o &lt;/em&gt;do trabalho em arranjos cada vez mais inst&amp;aacute;veis e dependentes; a profunda &lt;em&gt;aliena&amp;ccedil;&amp;atilde;o&lt;/em&gt; a respeito do impacto ambiental da vida contempor&amp;acirc;nea, em especial como decorr&amp;ecirc;ncia da produ&amp;ccedil;&amp;atilde;o e do descarte de eletr&amp;ocirc;nicos; o surgimento de uma economia &amp;ldquo;digital&amp;rdquo; que &amp;eacute; excludente, elitista, individualista, consumista e que n&amp;atilde;o respeita a privacidade expl&amp;iacute;cita ou impl&amp;iacute;cita de seus usu&amp;aacute;rios; as novas disputas sobre direito autoral e remunera&amp;ccedil;&amp;atilde;o de criadorxs - s&amp;atilde;o parte de um complexo sistema pol&amp;iacute;tico e econ&amp;ocirc;mico global, e &lt;em&gt;n&amp;atilde;o podem ser analisadas de maneira isolada&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;Se queremos moldar nossos futuros coletivos, precisamos entender que &lt;a href=&quot;http://efeefe.no-ip.org/livro/lpd/inovacao-tecnologias-livres-2&quot;&gt;o acesso n&amp;atilde;o &amp;eacute; o maior problema&lt;/a&gt;. Precisamos parar de pensar em ferramentas, e &lt;em&gt;voltar a ousar&lt;/em&gt;. Precisamos que &lt;a href=&quot;http://submidialogia.descentro.org&quot;&gt;as ideias voltem a ser perigosas&lt;/a&gt;. Precisamos investir em assuntos de fronteira, e experimentar para entender suas &lt;em&gt;implica&amp;ccedil;&amp;otilde;es &amp;eacute;ticas, est&amp;eacute;ticas, pol&amp;iacute;ticas e administrativas&lt;/em&gt;. Eu sustento que hoje em dia precisamos incorporar o digital como dimens&amp;atilde;o indissoci&amp;aacute;vel da nossa exist&amp;ecirc;ncia. Por isso pensar o p&amp;oacute;s-digital, entremeando o digital em todo o resto e assim esquecendo dele como inst&amp;acirc;ncia isolada.&lt;/p&gt;
&lt;p&gt;Nesse sentido, eu venho tentando explorar alguns &lt;em&gt;temas latentes&lt;/em&gt;, na encruzilhada entre cultura, arte, ci&amp;ecirc;ncia, economia, educa&amp;ccedil;&amp;atilde;o e sociedade. Alguns exemplos s&amp;atilde;o &lt;em&gt;a internet das coisas, o hardware livre, a fabrica&amp;ccedil;&amp;atilde;o digital dom&amp;eacute;stica, o design aberto, a geografia experimental, as cidades inteligentes, a realidade expandida, as m&amp;iacute;dias locativas, as aplica&amp;ccedil;&amp;otilde;es m&amp;oacute;veis, a ci&amp;ecirc;ncia comunit&amp;aacute;ria, os hackerspaces e fablabs&lt;/em&gt;, e diversos outros temas nessa linha. S&amp;atilde;o todos temas que tratam essencialmente do digital, mas prop&amp;otilde;em alguns passos adiante. De maneira quase arbitr&amp;aacute;ria, escolhi agrup&amp;aacute;-los ao redor de tr&amp;ecirc;s eixos: &lt;em&gt;laborat&amp;oacute;rios enredados, bricotecnologia&lt;/em&gt; e &lt;em&gt;evers&amp;atilde;o&lt;/em&gt;.&lt;/p&gt;
&lt;h1&gt;
	Labs e Experimenta&amp;ccedil;&amp;atilde;o&lt;/h1&gt;
&lt;p&gt;&lt;a href=&quot;http://redelabs.org&quot;&gt;Rede//Labs&lt;/a&gt;&amp;nbsp;&amp;eacute; uma plataforma criada em 2010 para promover a articula&amp;ccedil;&amp;atilde;o entre diferentes iniciativas ligadas a medialabs e laborat&amp;oacute;rios experimentais do Brasil e do exterior. Realizamos um levantamento, elaboramos um &lt;a href=&quot;http://blog.redelabs.org/blog/bolsa-de-cultura-digital-experimental-documentando&quot;&gt;edital&lt;/a&gt; que seria lan&amp;ccedil;ado pelo Minist&amp;eacute;rio da Cultura (mas perdemos o timing do ano eleitoral), e organizamos um encontro nacional e um painel internacional durante o segundo F&amp;oacute;rum da Cultura Digital, na Cinemateca Brasileira (S&amp;atilde;o Paulo/SP).&lt;/p&gt;
&lt;p&gt;O levantamento partiu de um questionamento simples, mas leg&amp;iacute;timo: se, por qu&amp;ecirc; e como deveriam ser desenvolvidos hipot&amp;eacute;ticos &lt;em&gt;laborat&amp;oacute;rios experimentais de tecnologias&lt;/em&gt; no Brasil dos dias de hoje. Dias em que - com toda a precariedade e instabilidade - o acesso a equipamentos e conectividade &amp;eacute; muito maior do que quando os primeiros medialabs estadunidenses e europeus se estabeleceram, no fim do s&amp;eacute;culo passado. Dias em que o Brasil alcan&amp;ccedil;a alguma proje&amp;ccedil;&amp;atilde;o internacional e pode assumir um papel importante, em especial no uso e suporte a &lt;em&gt;tecnologias livres e abertas&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;O levantamento indicou que laborat&amp;oacute;rios s&amp;atilde;o de fato desej&amp;aacute;veis - menos por uma suposta car&amp;ecirc;ncia de acesso a tecnologias do que pela necessidade de &lt;em&gt;socializa&amp;ccedil;&amp;atilde;o para dinamizar a criatividade&lt;/em&gt; aplicada nelas. Ou seja, o mais importante &amp;eacute; que os labs possibilitem a &lt;em&gt;troca de conhecimento e oportunidades&lt;/em&gt;, fomentem o &lt;em&gt;aprendizado distribu&amp;iacute;do&lt;/em&gt; e incentivem a &lt;em&gt;descoberta&lt;/em&gt;, e mesmo o erro, como parte fundamental do processo.&lt;/p&gt;
&lt;p&gt;Uma pol&amp;iacute;tica de labs deve estar baseada na disponibiliza&amp;ccedil;&amp;atilde;o de metodologias, materiais e produtos com licen&amp;ccedil;as livres. Deve buscar o &lt;em&gt;desenvolvimento de economias baseadas na abund&amp;acirc;ncia e na generosidade&lt;/em&gt; do conhecimento livre. Deve incentivar a circula&amp;ccedil;&amp;atilde;o e o enredamento, e buscar maneiras de financiar a criatividade aplicada que se alimenta da experimenta&amp;ccedil;&amp;atilde;o. Deve, como falei em &lt;a href=&quot;http://blog.redelabs.org/blog/labs-experimentais&quot;&gt;outro artigo&lt;/a&gt;, &lt;em&gt;fazer o amanh&amp;atilde; pensando o depois de amanh&amp;atilde;&lt;/em&gt;.&lt;/p&gt;
&lt;h1&gt;
	Bricotech&lt;/h1&gt;
&lt;p&gt;Nos dias de hoje, comunicar-se em rede &amp;eacute; natural. Av&amp;oacute;s octogen&amp;aacute;rias est&amp;atilde;o em redes sociais, senadores contratam profissionais que alimentam seus microblogs (quando n&amp;atilde;o publicam eles mesmos), microempres&amp;aacute;rios precisam gerenciar conta de email, site institucional, blog, loja virtual, perfil no facebook, conta no twitter e por a&amp;iacute; vai. &amp;Eacute; f&amp;aacute;cil esquecer que, mais do que usar, podemos tamb&amp;eacute;m &lt;em&gt;nos apropriar das tecnologias&lt;/em&gt; de forma mais profunda e cr&amp;iacute;tica. Por mais que a ind&amp;uacute;stria (em especial aquela parte dela que tenta transformar a internet em um &lt;em&gt;jardim cercado&lt;/em&gt;) nos queira a todos como meros usu&amp;aacute;rios consumidores de conte&amp;uacute;do, as partes que comp&amp;otilde;em as tecnologias de comunica&amp;ccedil;&amp;atilde;o est&amp;atilde;o a&amp;iacute;, dispon&amp;iacute;veis para &lt;em&gt;reconfigura&amp;ccedil;&amp;otilde;es&lt;/em&gt;, interpreta&amp;ccedil;&amp;otilde;es alternativas, desvios e inova&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
&lt;p&gt;Existe um tra&amp;ccedil;o comum entre a cena maker, a &lt;a href=&quot;http://desvio.cc/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt;, o DIY (fa&amp;ccedil;a-voc&amp;ecirc;-mesmo) e seu desdobramento no DIWO (fa&amp;ccedil;a com outras pessoas). Um tra&amp;ccedil;o comum entre as a&amp;ccedil;&amp;otilde;es que se desenvolvem em hackerspaces, o open design, a ci&amp;ecirc;ncia de garagem e comunit&amp;aacute;ria, o biotecnologia amadora, os projetos de hardware livre e as possibilidades (ainda n&amp;atilde;o exploradas a fundo) do &lt;a href=&quot;http://rede.metareciclagem.org/blog/27-08-10/O-Fen%C3%B4meno-Shanzhai&quot;&gt;shanzhai&lt;/a&gt;. Entre a fabrica&amp;ccedil;&amp;atilde;o digital, a &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; e o &lt;em&gt;upcycling&lt;/em&gt;. Trata-se do impulso de manipular, de &lt;em&gt;tomar nas m&amp;atilde;os o conhecimento tecnol&amp;oacute;gico&lt;/em&gt;, e utiliz&amp;aacute;-lo como instrumento para estar no mundo. &amp;Eacute; um posicionamento situado, pol&amp;iacute;tico em sua &lt;em&gt;vontade de transforma&amp;ccedil;&amp;atilde;o&lt;/em&gt;, e que tem o potencial de proporcionar uma era de inven&amp;ccedil;&amp;atilde;o socialmente relevante. Eu tenho chamado essas coisas de &lt;em&gt;bricotecnologia&lt;/em&gt; - precisamente o ponto de contato entre a sensibilidade das m&amp;atilde;os que sabem modificar a realidade e as mentes conectadas em rede.&lt;/p&gt;
&lt;h1&gt;
	Evertendo&lt;/h1&gt;
&lt;p&gt;Apontei em um &lt;a href=&quot;http://desvio.cc/blog/evertendo-gibson&quot;&gt;post recente&lt;/a&gt; a refer&amp;ecirc;ncia do verbo &amp;quot;everter&amp;quot;, pescado em um livro de William Gibson - autor &lt;em&gt;cyberpunk&lt;/em&gt;, criador da pr&amp;oacute;pria ideia de ciberespa&amp;ccedil;o. O sentido que ele tenta dar ao termo &amp;quot;evers&amp;atilde;o&amp;quot; &amp;eacute; de surgimento de pontas do ciberespa&amp;ccedil;o no &amp;quot;mundo real&amp;quot; - uma situa&amp;ccedil;&amp;atilde;o na qual se tornaria imposs&amp;iacute;vel precisar as fronteiras entre o que est&amp;aacute; no plano f&amp;iacute;sico e o que est&amp;aacute; na rede. Desde os prim&amp;oacute;rdios do Projeto Met&amp;aacute;:Fora, precursor da rede MetaReciclagem, a gente j&amp;aacute; falava sobre a dificuldade de definir o que &amp;eacute; online ou offline. Hoje em dia isso &amp;eacute; ainda mais complexo. As redes de fato evertem. Mas que redes s&amp;atilde;o essas?&lt;/p&gt;
&lt;p&gt;A internet foi criada como uma forma de &lt;em&gt;interconectar computadores de maneira distribu&amp;iacute;da&lt;/em&gt;, a partir de &lt;em&gt;protocolos abertos e livremente replic&amp;aacute;veis&lt;/em&gt;. Nos dias de hoje, estamos na imin&amp;ecirc;ncia do surgimento de outra sorte de interconex&amp;atilde;o: milh&amp;otilde;es de dispositivos diferentes (sensores, atuadores, c&amp;acirc;meras) est&amp;atilde;o incorporando a possibilidade de comunica&amp;ccedil;&amp;atilde;o em rede.&lt;/p&gt;
&lt;p&gt;Projetos de cidades do futuro preveem a &lt;em&gt;disponibiliza&amp;ccedil;&amp;atilde;o em tempo real&lt;/em&gt; de informa&amp;ccedil;&amp;atilde;o relevante: itiner&amp;aacute;rios e hor&amp;aacute;rios de transporte p&amp;uacute;blico, gerenciamento de sem&amp;aacute;foros, dados sobre consumo de energia, sensores clim&amp;aacute;ticos e afins. Sistemas de automa&amp;ccedil;&amp;atilde;o dom&amp;eacute;stica, com monitoramento remoto de interruptores, eletrodom&amp;eacute;sticos e portas, tamb&amp;eacute;m se tornam acess&amp;iacute;veis. Plataformas como o &lt;a href=&quot;http://pachube.com&quot;&gt;Pachube&lt;/a&gt; facilitam a agrega&amp;ccedil;&amp;atilde;o e circula&amp;ccedil;&amp;atilde;o de dados gerados por esses sistemas. Aplica&amp;ccedil;&amp;otilde;es locativas m&amp;oacute;veis que &lt;em&gt;cruzam as redes com a malha geogr&amp;aacute;fica&lt;/em&gt;, jogos de realidade expandida, novas maneiras de interagir com a informa&amp;ccedil;&amp;atilde;o - com telas touchscreen, movimentos, gestos. S&amp;atilde;o pontos de contato entre o local e o remoto, que transformam completamente a nossa rela&amp;ccedil;&amp;atilde;o com o &lt;em&gt;online&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;Isso tudo pode levar ao surgimento do que est&amp;aacute; sendo chamado de &lt;em&gt;internet das coisas&lt;/em&gt;. Mas a tend&amp;ecirc;ncia centralizadora da ind&amp;uacute;stria vem interferindo na maneira como se desenvolvem essas tecnologias, o que aponta muito mais na dire&amp;ccedil;&amp;atilde;o de uma cole&amp;ccedil;&amp;atilde;o de &lt;em&gt;intranets &lt;/em&gt;das coisas - espa&amp;ccedil;os restritos e opacos, nos quais ningu&amp;eacute;m sabe muito bem como as coisas funcionam. &lt;a href=&quot;http://theinternetofthings.eu&quot;&gt;Rob van Kranenburg&lt;/a&gt; vem tentando contrapor &amp;agrave; badalada IOT (internet das coisas) uma proposta de IOP (&lt;em&gt;internet das pessoas&lt;/em&gt;), que n&amp;atilde;o parta do princ&amp;iacute;pio da fria interconex&amp;atilde;o de objetos, e sim da compreens&amp;atilde;o de que o mais importante da rede &amp;eacute; facilitar e otimizar a sociabilidade humana.&lt;/p&gt;
&lt;p&gt;Como desenhar protocolos abertos e distribu&amp;iacute;dos que garantam que essas redes sejam realmente &lt;em&gt;participativas e inclusivas desde o princ&amp;iacute;pio&lt;/em&gt;, blindadas contra interfer&amp;ecirc;ncias governamentais, corporativas e golpistas? Mais uma vez, insisto: precisamos dar menos aten&amp;ccedil;&amp;atilde;o a &amp;quot;p&amp;aacute;ginas&amp;quot;, &amp;quot;conte&amp;uacute;do&amp;quot; e &amp;quot;acesso&amp;quot;; e nos concentrar mais no &lt;em&gt;papel que a comunica&amp;ccedil;&amp;atilde;o em rede pode efetivamente assumir na vida das pessoas&lt;/em&gt;. Esquecer por um instante o digital, e lembrar por que &amp;eacute; mesmo que queremos fazer o que estamos tentando fazer.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Este artigo foi escrito com o apoio do &lt;a href=&quot;http://www.ccebrasil.org.br/&quot;&gt;Centro Cultural da Espanha em S&amp;atilde;o Paulo&lt;/a&gt;&amp;nbsp;para a &lt;a href=&quot;http://arquivovivo.org.br/redelabs&quot;&gt;Plataforma Arquivo Vivo&lt;/a&gt;.&lt;/em&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/pos-digital#comments</comments>
 <category domain="http://desvio.cc/tag/bricolabs">bricolabs</category>
 <category domain="http://desvio.cc/tag/bricotecnologia">bricotecnologia</category>
 <category domain="http://desvio.cc/tag/eversao">eversão</category>
 <category domain="http://desvio.cc/tag/iot">iot</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Fri, 21 Oct 2011 00:08:17 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">211 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Rolê, parte 2 - velhomundo insular</title>
    <link>http://desvio.cc/blog/rol%C3%AA-parte-2-velhomundo-insular</link>
    <description>&lt;p&gt;Duas horinhas me levaram de Berlim &amp;agrave; Inglaterra, em um v&amp;ocirc;o da easyjet. Comida n&amp;atilde;o inclu&amp;iacute;da, fila pra pegar os melhores lugares, pouco espa&amp;ccedil;o entre os assentos que n&amp;atilde;o reclinam. Mas o pre&amp;ccedil;o compensou. Desci em Liverpool, passei pela alf&amp;acirc;ndega da maneira mais r&amp;aacute;pida e f&amp;aacute;cil das cinco vezes que entrei no Reino Unido. &amp;quot;Vou participar de um evento em Manchester, fico em tal hotel&amp;quot;. A mocinha nem pediu pra ver o convite, reserva do hotel ou quanto dinheiro eu tinha. Carimbou e desejou uma boa estada. Eu j&amp;aacute; tinha comprado pela internet a passagem de &amp;ocirc;nibus at&amp;eacute; o centro de Manchester. Fui curtindo o sol estendido da primavera europeia - j&amp;aacute; eram mais de sete e meia, e ele ainda bem acima do horizonte. Sacando o sotaque totalmente diferente daquela parte da Inglaterra - meio rasgado, mas seco - uma musicalidade diferente, mas sem terminar direito as palavras.&lt;/p&gt;
&lt;h2&gt;Manchester, England, England. Across the Atlantic sea...&lt;/h2&gt;
&lt;p&gt;A caminho de Manchester, um monte de bairros com casinhas. A estabilidade - e o t&amp;eacute;dio - das zonas que criaram a pr&amp;oacute;pria ideia de classe m&amp;eacute;dia. A caminho de um dos epicentros da revolu&amp;ccedil;&amp;atilde;o industrial, onde Engels escreveu &amp;quot;A situa&amp;ccedil;&amp;atilde;o das classes trabalhadoras na Inglaterra&amp;quot;. Muito tijolinho vermelho, muito gramado verde e mais alguns campos amarelos de canola.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Vão central do Britannia&quot; align=&quot;right&quot; src=&quot;http://farm4.static.flickr.com/3367/4616694117_def74788cf_m_d.jpg&quot; /&gt;No centro de Manchester, apesar de o sol ter brilhado boa parte do dia, a temperatura era de 11 graus - e mais tarde ainda cairia para 7.6 graus. O Britannia &amp;eacute; um hotel grande, em um pr&amp;eacute;dio antigo e com um qu&amp;ecirc; de decadente - o aquecimento do quarto n&amp;atilde;o funcionava, a TV oscilava entre colorida e PB, e a internet era um lixo. Mas eu fiquei em um quarto no pen&amp;uacute;ltimo andar, de frente para o sol que se punha quase &amp;agrave;s nove da noite. E tinha banheira, e uma escadaria daquelas de filme. Sa&amp;iacute; para bater um rango, e percebi mais uma vez como a cidade &amp;eacute; barata em rela&amp;ccedil;&amp;atilde;o a Londres - comi um Chicken Tikka Masala bem servido com um pint de Ale por cinco libras e pouco. Manchester &amp;eacute; uma cidade universit&amp;aacute;ria - muita gente jovem na rua, um monte de bares com som e gente de v&amp;aacute;rios lugares do mundo. Eu estava a um quarteir&amp;atilde;o dos Piccadilly Gardens, no centro. Logo em frente descobri o &lt;a href=&quot;http://kro.co.uk&quot;&gt;KRO Bar&lt;/a&gt;, com internet gr&amp;aacute;tis e confi&amp;aacute;vel, onde voltaria quase todo dia.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Contact Theatre&quot; align=&quot;right&quot; src=&quot;http://farm5.static.flickr.com/4011/4616731155_9016cb902a_m_d.jpg&quot; /&gt;No dia seguinte, fui visitar o arc Space (relato completo &lt;a href=&quot;http://rede.metareciclagem.org/blog/25-05-10/Duas-conversas-em-Manchester&quot;&gt;aqui&lt;/a&gt;). Na sa&amp;iacute;da, Vicky me apresentou na rua para Franco, um senhor italiano reputado como anarquista que alguns dias depois me mandou alguns DVDs selecionados. Encontrei uma lavanderia e dei umas voltas pela cidade, sem muito compromisso. Tentei at&amp;eacute; ir &amp;agrave; abertura da exposi&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://www.futureeverything.org/art/serendipitycity&quot;&gt;Serendipity City&lt;/a&gt;, mas eles encerraram exatamente no hor&amp;aacute;rio previsto (21hs). A pontualidade brit&amp;acirc;nica funciona na entrada e na sa&amp;iacute;da. De volta ao hotel, percebi que eles tinham resolvido a falha do aquecimento - trouxeram um aquecedor el&amp;eacute;trico. Dormi melhor nessa noite. Pela manh&amp;atilde;, fui para o Contact Theatre, n&amp;oacute; principal do &lt;a href=&quot;http://www.futureeverything.org/&quot;&gt;Future Everything&lt;/a&gt;, para uma conversa com Vicky Sinclair e Russel Clifton (que tamb&amp;eacute;m relatei &lt;a href=&quot;http://rede.metareciclagem.org/blog/25-05-10/Duas-conversas-em-Manchester&quot;&gt;aqui&lt;/a&gt;). O &lt;a href=&quot;http://www.futureeverything.org/festival2010/glonet2010 &quot;&gt;GloNet&lt;/a&gt; (evento enredado global) do Future Everything j&amp;aacute; estava rolando. Assisti a alguns peda&amp;ccedil;os, depois desci pra almo&amp;ccedil;ar no caf&amp;eacute;. &amp;Agrave; tarde rolou a sess&amp;atilde;o remota com S&amp;atilde;o Paulo, que relatei com mais detalhes &lt;a href=&quot;http://desvio.weblab.tk/blog/futuro-tudo&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Monitored Landscape No. 16&quot; align=&quot;right&quot; src=&quot;http://farm5.static.flickr.com/4060/4617343880_4d2e6c81a5_m_d.jpg&quot; /&gt;No fim da tarde, dei uma passada pela exposi&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu&quot;&gt;CU&lt;/a&gt; (:P), curada pela Contents may vary no Copperface Jacks, subsolo do The Palace Hotel. Algumas pe&amp;ccedil;as bem interessantes ali, talvez mais ainda pelo contraste com o cen&amp;aacute;rio de pub. Gostei da &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/monitoredlandscape&quot;&gt;Monitored Landscape No. 16&lt;/a&gt;, do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/thinkingthroughmethod&quot;&gt;Thinking Through Method (Cooper)&lt;/a&gt;, do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/deathcallsthetune&quot;&gt;Death Calls the Tune&lt;/a&gt;, do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/imataperecordermaniac&quot;&gt;I&#039;m a Tape Recorder Maniac!&lt;/a&gt;, do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/organisedsound&quot;&gt;Organised Sound&lt;/a&gt; e do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/resonantqueue&quot;&gt;Resonant Queue&lt;/a&gt;. Mais sobre a exposi&amp;ccedil;&amp;atilde;o, &lt;a href=&quot;http://www.axisweb.org/dlForum.aspx?ESSAYID=18094&quot;&gt;aqui&lt;/a&gt;. N&amp;atilde;o resisti e peguei na sa&amp;iacute;da um bottom com o nome da exposi&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Na sexta-feira pela manh&amp;atilde;, cheguei no meio do painel &amp;quot;&lt;a href=&quot;http://www.futureeverything.org/festival2010/cities_of_insurrection&quot;&gt;cities of insurrection&lt;/a&gt;&amp;quot;, mas sa&amp;iacute; logo. Encontrei Stephen Kovats, organizador da &lt;a href=&quot;http://transmediale.de&quot;&gt;Transmediale&lt;/a&gt; de Berlim, e meu amigo &lt;a href=&quot;http://translocal.net&quot;&gt;Tapio Makela&lt;/a&gt; no caf&amp;eacute;. Stephen me deu uma c&amp;oacute;pia impressa do livro &lt;a href=&quot;http://en.flossmanuals.net/collaborativefutures/&quot;&gt;collaborative futures&lt;/a&gt;. Depois pulei para a sess&amp;atilde;o &amp;quot;&lt;a href=&quot;http://www.futureeverything.org/festival2010/Doing_it_together&quot;&gt;doing it together&lt;/a&gt;&amp;quot;, que come&amp;ccedil;ou justamente com &lt;a href=&quot;http://www.mushon.com/&quot;&gt;Mushon Zer-Aviv&lt;/a&gt;, um dos autores do livro. Fiz algumas anota&amp;ccedil;&amp;otilde;es durante o debate:&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2185&quot;&gt;Mushon&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;C&amp;oacute;digo e wikipedia t&amp;ecirc;m fundamentos racionais. O design n&amp;atilde;o.&lt;/li&gt;
    &lt;li&gt;As pessoas costumam entender colabora&amp;ccedil;&amp;atilde;o como &amp;quot;colocar as coisas online&amp;quot;.&lt;/li&gt;
    &lt;li&gt;Cultura livre &amp;eacute; abrir, software livre &amp;eacute; colaborar.&lt;/li&gt;
&lt;/ul&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.shiftspace.org/&quot;&gt;Shiftspace&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;Quando for poss&amp;iacute;vel, codificar e usar sistemas de controle de vers&amp;atilde;o.&lt;/li&gt;
    &lt;li&gt;Publicar os arquivos master. Por exemplo, usando o dropbox.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Codificando:&lt;/p&gt;
&lt;ol&gt;
    &lt;li&gt;pesquisa enredada;&lt;/li&gt;
    &lt;li&gt;linguagem extens&amp;iacute;vel;&lt;/li&gt;
    &lt;li&gt;documentar a linguagem.&lt;/li&gt;
&lt;/ol&gt;
&lt;p&gt;A apresenta&amp;ccedil;&amp;atilde;o do Mushon est&amp;aacute; online: &lt;a href=&quot;http://github.com/mushon/osd-presentation&quot;&gt;http://github.com/mushon/osd-presentation&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Escalar a subjetividade n&amp;atilde;o &amp;eacute; uma quest&amp;atilde;o nova. Sempre vai dar errado. Deixar a op&amp;ccedil;&amp;atilde;o para forking.&lt;/p&gt;
&lt;p&gt;Falou mal de patentes, disse que temos que trabalhar mesmo para oferecer alternativas &amp;agrave; apple.&lt;/p&gt;
&lt;p&gt;O debate continuou com &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2201&quot;&gt;&lt;strong&gt;Alexandra Deschamps-Sonsino&lt;/strong&gt;&lt;/a&gt;&amp;nbsp;(&lt;a href=&quot;http://www.designswarm.com/&quot;&gt;portfolio&lt;/a&gt;), da &lt;a href=&quot;http://tinkerlondon.com&quot;&gt;Tinker London&lt;/a&gt;.&amp;nbsp;Depois descobri que ela tinha estado tamb&amp;eacute;m na &lt;a href=&quot;http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil&quot;&gt;Lift&lt;/a&gt;, apresentando o projeto &lt;a href=&quot;http://www.homesenseproject.com/&quot;&gt;Homesense&lt;/a&gt;. Ela come&amp;ccedil;ou falando um pouco sobre as mudan&amp;ccedil;as no design de produtos desde a &amp;eacute;poca em que estava na faculdade. Mais anota&amp;ccedil;&amp;otilde;es abaixo:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Hardware livre.&lt;/li&gt;
    &lt;li&gt;O horizonte do design est&amp;aacute; mudando.&lt;/li&gt;
    &lt;li&gt;V&amp;iacute;deo: &lt;a href=&quot;http://www.youtube.com/watch?v=PeScmRwzQho&quot;&gt;intro do arduino&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;estudantes, artistas, hackers, publicit&amp;aacute;rios, pesquisa &amp;amp; desenvolvimento est&amp;atilde;o usando hardware livre&lt;/li&gt;
    &lt;li&gt;Projetos interessantes com hardware livre: &lt;a href=&quot;http://www.botanicalls.com/ &quot;&gt;botanicalls&lt;/a&gt;, &lt;a href=&quot;http://kickbee.net/ &quot;&gt;kickbee&lt;/a&gt;, &lt;a href=&quot;http://todbot.com/blog/2006/10/23/diy-ambient-orb-with-arduino-update/ &quot;&gt;ambient orb&lt;/a&gt;, &lt;a href=&quot;http://www.mcqn.com/bubblino&quot;&gt;bubblino&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://joindiaspora.com/project.html&quot;&gt;Diaspora&lt;/a&gt;.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Projeto dela: &lt;a href=&quot;http://www.homesenseproject.com/&quot;&gt;homesense&lt;/a&gt;. Inova&amp;ccedil;&amp;atilde;o dentro de casa - criar novos produtos. Desenvolvido em parceria com uma &lt;a href=&quot;http://www.edf.fr/the-edf-offers/edf-fr-home-200420.html#Home&quot;&gt;grande empresa de energia&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Iphones e afins t&amp;ecirc;m sucesso por que s&amp;atilde;o desej&amp;aacute;veis. se come&amp;ccedil;armos a criar produtos e servi&amp;ccedil;os desej&amp;aacute;veis, isso pode mudar.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Quest&amp;otilde;es&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Mushon: as pessoas querem ser dominadas. anarquismo &amp;eacute; inspirador, mas complicado.&lt;/p&gt;
&lt;p&gt;Em seguida, &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2218&quot;&gt;&lt;strong&gt;Alison Powell&lt;/strong&gt;&lt;/a&gt; falou sobre o papel da m&amp;iacute;dia e dos caf&amp;eacute;s na cria&amp;ccedil;&amp;atilde;o de uma esfera p&amp;uacute;blica ao longo dos &amp;uacute;ltimos s&amp;eacute;culos, e questionou sobre como isso se articula com as redes hoje em dia. Eu precisei responder alguns emails importantes e acabei perdendo boa parte da apresenta&amp;ccedil;&amp;atilde;o dela, infelizmente.&lt;/p&gt;
&lt;p&gt;Durante o debate, um camarada sentado ao meu lado me ajudou a conectar a fonte do meu laptop. Depois ainda conversamos um pouco sobre nossos computadores (ele tinha um EEE 701). S&amp;oacute; depois que o debate acabou foi que nos descobrimos: ele era &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2218&quot;&gt;Brian Degger&lt;/a&gt;, que conversou comigo pela lista &lt;a href=&quot;http://bricolabs.net&quot;&gt;Bricolabs&lt;/a&gt; avisando que estaria no Future Everything. Brian est&amp;aacute; envolvido com alguns projetos muito interessantes de ci&amp;ecirc;ncia de garagem, e vai participar do &lt;a href=&quot;http://medialab-prado.es/article/interactivos_ciencia_de_barrio&quot;&gt;Interactivos?&lt;/a&gt; em Madrid daqui a duas semanas.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;No hor&amp;aacute;rio do almo&amp;ccedil;o, sa&amp;iacute; para dar outra volta pela cidade. Voltei mais tarde para o painel &lt;a href=&quot;http://www.futureeverything.org/festival2010/Ludic_interfaces&quot;&gt;Interfaces L&amp;uacute;dicas&lt;/a&gt;. Cheguei a tempo de pegar a apresenta&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2257&quot;&gt;&lt;strong&gt;Tapio&lt;/strong&gt;&lt;/a&gt;:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Ben Schneidermann - designing the human interface&lt;/li&gt;
    &lt;li&gt;ideias de interface costumavam ser muito baseadas nas telas. tapio levanta a quest&amp;atilde;o sobre as interfaces no mundo real.&lt;/li&gt;
    &lt;li&gt;as modalidades l&amp;uacute;dicas mudam com novas tecnologias. videoativismo nos anos sessenta. media van. ant farm collective.&lt;/li&gt;
    &lt;li&gt;yes men - l&amp;uacute;dico, mas como descrever o aspecto da interface?&lt;/li&gt;
    &lt;li&gt;locative media. blast theory / proboscis. play pode se mudar da tela para vizinhan&amp;ccedil;as orientadas a objetos.&lt;/li&gt;
    &lt;li&gt;o papel da ambiguidade no design. coisas l&amp;uacute;dicas t&amp;ecirc;m a ver com ambiguidade e n&amp;atilde;o-intencionalidade.&lt;/li&gt;
    &lt;li&gt;feral robots.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://hehe.org2.free.fr/?language=fr&quot;&gt;Nuage Vert&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://socialtapestries.net/snout/&quot;&gt;Snout&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.gpsdrawing.com/&quot;&gt;Performance l&amp;uacute;dica e absurda com tecnologia&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Depois dele, &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2310&quot;&gt;&lt;strong&gt;Margarete Jahrmann&lt;/strong&gt;&lt;/a&gt; falou sobre a &lt;a href=&quot;http://www.ludic-society.net/&quot;&gt;Ludic Society&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Depois ainda dei um pulo no debate sobre &lt;a href=&quot;http://www.futureeverything.org/festival2010/New_creactivity&quot;&gt;Nova Criatividade&lt;/a&gt;, onde falava a incr&amp;iacute;vel &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2203&quot;&gt;Anab Jain&lt;/a&gt;, do &lt;a href=&quot;http://www.superflux.in/&quot;&gt;Superflux&lt;/a&gt;. Para ela, &amp;quot;Atrav&amp;eacute;s de conflitos e tens&amp;otilde;es, boas coisas podem emergir&amp;quot;.&lt;/p&gt;
&lt;p&gt;Olhando pra tr&amp;aacute;s, mais algumas notas sobre o Future Everything:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;os temas do festival e da confer&amp;ecirc;ncia acertaram em cheio algumas quest&amp;otilde;es muito presentes: eventos distribu&amp;iacute;dos, open data, urbanismo experimental, serendipidade, conectividade ilimitada, prototipagem e fablabs. Nesse sentido, continua sendo um evento que me faz aprender bastante. Eu tenho a sensa&amp;ccedil;&amp;atilde;o de que ele n&amp;atilde;o perde muito tempo dourando a p&amp;iacute;lula, tentando criar um clima de abstra&amp;ccedil;&amp;atilde;o conceitual em cima - e nesse sentido &amp;eacute; um evento bastante t&amp;aacute;tico, contrastando com v&amp;aacute;rios outros onde a abstra&amp;ccedil;&amp;atilde;o chega &amp;agrave;queles n&amp;iacute;veis em que uma bula &amp;eacute; necess&amp;aacute;ria para decodificar qualquer coisa. V&amp;atilde;o os meus parab&amp;eacute;ns para o Drew Hemment e sua equipe.&lt;/li&gt;
    &lt;li&gt;a revista digital dialogue fez uma &lt;a href=&quot;http://www.axisweb.org/dlForum.aspx?ESSAYID=18093&quot;&gt;edi&amp;ccedil;&amp;atilde;o especial&lt;/a&gt; sobre o festival. Gostei da ideia. Quem sabe a gente n&amp;atilde;o faz o mesmo com o &lt;a href=&quot;http://mutirao.metareciclagem.org&quot;&gt;Mutir&amp;atilde;o&lt;/a&gt; algum dia.&lt;/li&gt;
    &lt;li&gt;como j&amp;aacute; comentei em &lt;a href=&quot;http://desvio.weblab.tk/blog/futuro-tudo&quot;&gt;outro post&lt;/a&gt;, eu fiquei bastante tempo brincando com o &lt;a href=&quot;http://createdigitalmusic.com/2009/06/22/maker-faire-music-moldover%E2%80%99s-syncomasher-live-electronica-controllerism-for-everyone/&quot;&gt;syncomasher&lt;/a&gt; do &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2135&quot;&gt;Moldover&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;A Glonet funcionou muito bem. Palmas para o &lt;a href=&quot;http://www.distancelab.org/&quot;&gt;Distance Lab&lt;/a&gt;. Eu n&amp;atilde;o cheguei a testar as &lt;a href=&quot;http://www.futureeverything.org/festival2010/glonet2010/talkingboxes&quot;&gt;Talking Boxes&lt;/a&gt; deles, mas vi gente usando e achei bem interessante.&lt;/li&gt;
    &lt;li&gt;Eu tinha que ir pra Londres para encontrar uma galera no s&amp;aacute;bado, ent&amp;atilde;o acabei perdendo o &lt;a href=&quot;http://www.futureeverything.org/art/playeverything&quot;&gt;Play everything&lt;/a&gt;... uma pena, mas fica pra pr&amp;oacute;xima.&lt;/li&gt;
&lt;/ul&gt;
&lt;h2&gt;Londinium&lt;/h2&gt;
&lt;p&gt;Sabad&amp;atilde;o, em duas horinhas de trem, cheguei a Londres. Trem com poltrona confort&amp;aacute;vel, mesa e at&amp;eacute; - se eu quisesse pagar seis libras para uma hora - conex&amp;atilde;o wi-fi &amp;agrave; internet. Fui direto para Walthamstow, deixar as coisas na casa dxs amigxs que me hospedariam. Walthamstow &amp;eacute; um bairro meio afastado, no leste de Londres - E17, pra quem conhece o zoneamento por l&amp;aacute;. Um bairro interessante, cheio de imigrantes de toda parte. O bairro tamb&amp;eacute;m tem o Walthamstow Market - o mercado mais extenso da Europa, com nem me lembro quantos quil&amp;ocirc;metros. Logo no comecinho do mercado, uma cena divertida - um astronauta/ET &lt;a href=&quot;http://gambiologia.net&quot;&gt;gambi&amp;oacute;logo&lt;/a&gt;, cheio de dispositivos eletr&amp;ocirc;nicos, fazia m&amp;uacute;sica. Era quase uma gatorra vest&amp;iacute;vel! Vou subir o v&amp;iacute;deo no youtube nos pr&amp;oacute;ximos dias, depois incorporo aqui embaixo.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Astronauta gambiológico&quot; src=&quot;http://farm5.static.flickr.com/4007/4617367182_aee656f786_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;No domingo, almocei em Brick Lane com o pessoal e &lt;a href=&quot;http://www.lml.lse.ac.uk/&quot;&gt;Rob van Kranenburg&lt;/a&gt;. Ele me perguntou &amp;quot;o que a gente precisa fazer agora?&amp;quot; em rela&amp;ccedil;&amp;atilde;o &amp;agrave; rede Bricolabs &lt;a href=&quot;http://bricolabs.net&quot; title=&quot;http://bricolabs.net&quot;&gt;http://bricolabs.net&lt;/a&gt;. Eu respondi &amp;quot;nada. vamos deixar as coisas aparecerem&amp;quot;. Acho que ele concordou. Mais tarde, tive uma reuni&amp;atilde;o interessante articulada pela Vicky, com o Peter Forrest do &lt;a href=&quot;http://tgl.tv/&quot;&gt;TGL&lt;/a&gt; e uma pessoa que queria saber mais sobre o Brasil para aconselhar um poss&amp;iacute;vel projeto de sustentabilidade e cidades. Participaram tamb&amp;eacute;m da reuni&amp;atilde;o os diretores do &lt;a href=&quot;http://www.globalactionplan.com/&quot;&gt;Global Action Plan&lt;/a&gt; e da &lt;a href=&quot;http://www.uia.be/&quot;&gt;UIA&lt;/a&gt; - e o assistente deles, que &amp;eacute; brasileiro.&lt;/p&gt;
&lt;p&gt;Na segunda-feira pela manh&amp;atilde;, estive no &lt;a href=&quot;http://www.lml.lse.ac.uk/&quot;&gt;London Media Lab&lt;/a&gt;, comandado por Patrick Humphreys. Ele havia convidado integrantes da Bricolabs que estavam em Londres para uma conversa. Al&amp;eacute;m de mim, estavam Vicky Sinclair, a italiana Francesca Bria, Rob van Kranenburg e o pr&amp;oacute;prio Patrick. Conversamos por algumas horas - gravei tudo e vou publicar trechos interessantes assim que tiver tempo.&lt;/p&gt;
&lt;p&gt;No dia seguinte, passei rapidamente pelo espa&amp;ccedil;o que est&amp;aacute; expondo obras de &lt;a href=&quot;http://zoebenbow.co.uk/&quot;&gt;Zoe Benbow&lt;/a&gt;, companheira de &lt;a href=&quot;http://roblafrenais.wordpress.com/&quot;&gt;Rob La Frenais&lt;/a&gt; - que infelizmente n&amp;atilde;o pode estar presente, porque sua m&amp;atilde;e estava enferma. &lt;a href=&quot;http://www.boundaryobject.org/&quot;&gt;Bronac Ferran&lt;/a&gt; tamb&amp;eacute;m estava por l&amp;aacute;, e fomos para um pub conversar sobre o Brasil, a China, microestruturas e outras coisas.&lt;/p&gt;
&lt;p&gt;Fiquei mais um dia e meio em Londres, fazendo um pouco de turismo e passeando com a fam&amp;iacute;lia. Fui mais uma vez ao sebo logo na entrada de Notting Hill onde j&amp;aacute; fui algumas vezes. Lembrei muito do meu irm&amp;atilde;o de vida &lt;a href=&quot;http://twitter.com/dpadua&quot;&gt;Dpadua&lt;/a&gt;. Acho que foi ele que me fez perceber um segundo antes de ir embora que tinha um livrinho do Alan Moore sobre como escrever para quadrinhos. Comprei. Ainda n&amp;atilde;o li, vou guardar para um dia inspirado.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/rol%C3%AA-parte-2-velhomundo-insular#comments</comments>
 <category domain="http://desvio.cc/tag/bricolabs">bricolabs</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/future-everything">future everything</category>
 <category domain="http://desvio.cc/tag/londres">londres</category>
 <category domain="http://desvio.cc/tag/manchester">manchester</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Thu, 27 May 2010 23:42:52 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">169 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Mexendo a rede</title>
    <link>http://desvio.cc/blog/mexendo-rede</link>
    <description>&lt;p&gt;&lt;img src=&quot;http://farm3.static.flickr.com/2595/3912888197_7c4a5e6c69.jpg&quot; alt=&quot;efeefe no Bailux - Foto Daniel Pádua&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Aproveitei a realiza&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Encontr%C3%A3o-Transdimensional-de-MetaReciclagem-Bailux-Party&quot;&gt;Encontr&amp;atilde;o Transdimensional de MetaReciclagem&lt;/a&gt; (relato &lt;a href=&quot;http://rede.metareciclagem.org/blog/17-09-09/Encontrão-resumão&quot;&gt;l&amp;aacute;&lt;/a&gt;), em Arraial d&#039;Ajuda, para me aprofundar um pouco mais em possibilidades do que chamei aqui no &lt;a href=&quot;http://desvio.weblab.tk&quot;&gt;Desvio&lt;/a&gt; de &lt;a href=&quot;http://desvio.weblab.tk/blog/sem-fio-plataforma-et%C3%A9rea&quot;&gt;Plataforma Et&amp;eacute;rea&lt;/a&gt;. Al&amp;eacute;m de uma pequena demonstra&amp;ccedil;&amp;atilde;o de s&amp;iacute;ntese de voz no bailux (foto de &lt;a href=&quot;http://www.flickr.com/photos/imaginarios&quot;&gt;Daniel P&amp;aacute;dua&lt;/a&gt;, acima), passei uma tarde mexendo no sistema da &lt;a href=&quot;http://rede.metareciclagem.org/wiki/Alix3d3&quot;&gt;Alix&lt;/a&gt;, instalando servi&amp;ccedil;os locais. No outro dia, levei em frente uma mini-oficina de redes mesh (na verdade, mais uma demonstra&amp;ccedil;&amp;atilde;o de possibilidades do que qualquer coisa).&lt;/p&gt;
&lt;p&gt;Pra dar conta dos resultados simb&amp;oacute;licos, vou precisar ir al&amp;eacute;m do mero &lt;a href=&quot;http://rede.metareciclagem.org/blog/17-09-09/Redes-mesh-no-Encontr%C3%A3o&quot;&gt;relato factual&lt;/a&gt; do que rolou. Senti ali um cheiro de possibilidades bem interessantes, ressuscitando (at&amp;eacute; de maneira um pouco nost&amp;aacute;lgica) a sensa&amp;ccedil;&amp;atilde;o de comunidade dos BBSs, misturando &lt;a href=&quot;http://robvankranenburgs.wordpress.com/2007/01/20/so-here-we-go-bricolabs-bringing-to-you-generic-infrastructures/&quot;&gt;infra-estruturas gen&amp;eacute;ricas&lt;/a&gt; com servi&amp;ccedil;os de rede ultra-locais, e at&amp;eacute; repercutindo em possibilidades para lugares tur&amp;iacute;sticos como Arraial (um exemplo bem superficial:&amp;nbsp;fazer turistas compartilharem fotos, v&amp;iacute;deos ou dicas com seus iphones, ou ent&amp;atilde;o indo por outro lado: oferecer para turistas cart&amp;otilde;es postais feitos por pessoas da cidade, ou m&amp;uacute;sica de bandas locais, ou, ou, ou). Distribui&amp;ccedil;&amp;atilde;o de m&amp;iacute;dia diretamente entre pessoas. Servidor de r&amp;aacute;dio web rodando numa rede local, deixando todo mundo conversar. voip, &lt;a href=&quot;http://bricophone.org&quot;&gt;bricophones&lt;/a&gt; e uma infinidade de possibilidades.&lt;/p&gt;
&lt;p&gt;Mas vou parar depois pra escrever direito sobre tudo isso.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/mexendo-rede#comments</comments>
 <category domain="http://desvio.cc/tag/bricolabs">bricolabs</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/wireless">wireless</category>
 <pubDate>Thu, 17 Sep 2009 23:14:59 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">71 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Acampamento de inverno</title>
    <link>http://desvio.cc/blog/acampamento-de-inverno</link>
    <description>&lt;p&gt;&lt;img align=&quot;right&quot; src=&quot;http://networkcultures.org/wpmu/wintercamp/files/2009/07/picture-1-214x300.png&quot; alt=&quot;Capa do Relatório&quot; /&gt;Em mar&amp;ccedil;o deste ano o &lt;a href=&quot;http://networkcultures.org&quot;&gt;Institute of Network Cultures&lt;/a&gt; realizou o &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/&quot;&gt;Wintercamp&lt;/a&gt;, em Amsterdam. O evento, baseado no referencial de &amp;quot;&lt;a href=&quot;http://journal.fibreculture.org/issue5/lovink_rossiter.html&quot;&gt;redes organizadas&lt;/a&gt;&amp;quot; de Ned Rossiter e Geert Lovink, tinha por objetivo reunir 12 redes colaborativas de diferentes partes do mundo, oferecer espa&amp;ccedil;o para elas trabalharem por alguns dias e criar alguns cruzamentos entre elas.&lt;/p&gt;
&lt;p&gt;Eu fui convidado por ser um dos fundadores da rede &lt;a href=&quot;http://bricolabs.net&quot;&gt;Bricolabs&lt;/a&gt;. Os dias l&amp;aacute; foram bastante produtivos, n&amp;atilde;o s&amp;oacute; dentro do espa&amp;ccedil;o da bricolabs (cujos integrantes estavam tamb&amp;eacute;m espalhados entre as outras redes). Relatei minha participa&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://efeefe.no-ip.org/tag/wintercamp&quot;&gt;no meu blog&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;A wintercamp gerou uma boa quantidade de documenta&amp;ccedil;&amp;atilde;o online, como era de se esperar. O chamado metagroup realizou uma s&amp;eacute;rie de entrevistas com integrantes das diferentes redes (dispon&amp;iacute;veis &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/videos/&quot;&gt;aqui&lt;/a&gt;, recomendo bastante). Um dos pontos altos da participa&amp;ccedil;&amp;atilde;o dos Bricolabs foi a &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/2009/03/09/final-day-presentation-bricolabs/&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o final&lt;/a&gt;, que de forma meio ca&amp;oacute;tica propunha uma cr&amp;iacute;tica ao formato do evento, que por mais que tenha dado espa&amp;ccedil;o a redes distribu&amp;iacute;das manteve uma estrutura de cima para baixo nas apresenta&amp;ccedil;&amp;otilde;es. A base da apresenta&amp;ccedil;&amp;atilde;o foi a pergunta &amp;quot;where is our leader&amp;quot;? De fato, Rob van Kranenburg, que havia liderado as sess&amp;otilde;es, tinha ido embora no pen&amp;uacute;ltimo dia.&lt;/p&gt;
&lt;p&gt;Na semana passada recebi o aviso de que um report do wintercamp estava editado e &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/2009/07/03/report/&quot;&gt;dispon&amp;iacute;vel para download&lt;/a&gt;. Estou baixando aqui e vou deixar na minha lista de coisas &amp;quot;pal&amp;ecirc;&amp;quot;. Estou curioso para saber se todas as conversas repecutiram em alguma coisa.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/acampamento-de-inverno#comments</comments>
 <category domain="http://desvio.cc/tag/bricolabs">bricolabs</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/holanda">holanda</category>
 <category domain="http://desvio.cc/tag/interc%C3%A2mbio">intercâmbio</category>
 <pubDate>Wed, 08 Jul 2009 20:05:36 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">21 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>