<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/blog/medialabs-pra-quê-mesmo-2 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:34:09 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Medialabs - pra quê mesmo? (2) | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_8e6094433f9e672611ffaf6ee92ff320/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-114" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="." title="Medialabs - pra quê mesmo? (2)">Medialabs - pra quê mesmo? (2)</a></h2>

    <p class="postmetadata">
    <span class="date">05 dezembro 2009</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href=".#comment" class="active">4</a></span>
  </p>
  

 <div class="entry">
    <p>Continuando um <a href="../../tag/medialab/">assunto</a> dos &uacute;ltimos dois posts:&nbsp;h&aacute; uns meses fui convidado para uma conversa em sampa sobre medialabs. N&atilde;o pude estar presente, mas mandei umas considera&ccedil;&otilde;es por email. Alguns argumentos s&atilde;o os mesmos do <a href="http://desvio.weblab.tk/blog/medialabs-pra-quê-mesmo-1">&uacute;ltimo post</a>, mas aqui eu dissertei mais sobre eles:</p>
<blockquote>
<p>Quero primeiro me apresentar: sou Felipe Fonseca, um dos fundadores da rede MetaReciclagem, que conta com algumas centenas de pessoas em todo o Brasil atuando na apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias da informa&ccedil;&atilde;o para finalidades diversas: arte, educa&ccedil;&atilde;o, transforma&ccedil;&atilde;o social, etc. Trabalhei nos primeiros anos da a&ccedil;&atilde;o Cultura Digital no projeto Cultura Viva do Minc, e hoje sou um dos articuladores do n&uacute;cleo Desvio do Weblab.tk, que atua principalmente com experimenta&ccedil;&atilde;o em novas m&iacute;dias. Tamb&eacute;m sou um dos criadores da rede internacional Bricolabs, que conta com integrantes em todo o mundo.</p>
<p>Nos &uacute;ltimos anos, tive um contato bastante grande com projetos de laborat&oacute;rios de m&iacute;dia. Ap&oacute;s ter participado do festival M&iacute;dia T&aacute;tica Brasil, em S&atilde;o Paulo, fui convidado a falar no Next 5 Minutes (Amsterdam, 2003), quando conheci os integrantes plataforma Waag-Sarai. Waag &eacute; um dos laborat&oacute;rios de novas m&iacute;dias que emergiu em Amsterdam e dialogou bastante com o universo conceitual de m&iacute;dia t&aacute;tica (representado, entre outros, por te&oacute;ricos como Geert Lovink e David Garcia). Sarai &eacute; uma organiza&ccedil;&atilde;o de Nova D&eacute;li, na &Iacute;ndia, que recebeu apoio do Waag para estabelecer-se como laborat&oacute;rio de novas m&iacute;dias. Em 2004, inseri nesse contexto a MetaReciclagem, respondendo a uma chamada aberta da plataforma Waag-Sarai que buscava projetos de medialabs em pa&iacute;ses em desenvolvimento.</p>
<p>Na &eacute;poca, est&aacute;vamos atuando diretamente com a rede de telecentros de S&atilde;o Paulo e come&ccedil;ando a implementa&ccedil;&atilde;o dos Pontos de Cultura. Nossa proposta foi, a partir dessa potencial multiplicidade de espa&ccedil;os, dissolver a pr&oacute;pria ideia de laborat&oacute;rios de m&iacute;dia: quer&iacute;amos investir esfor&ccedil;os n&atilde;o em estabelecer (mais) um laborat&oacute;rio de m&iacute;dia, mas sim desenvolver uma metodologia descentralizada, em rede, que ocupasse os espa&ccedil;os que continuariam se multiplicando. Assim fizemos, e a rede MetaReciclagem se espalhou por todo o Brasil (e recentemente ganhou o pr&ecirc;mio de m&iacute;dias livres do minc). Ainda dentro do escopo da plataforma Waag-Sarai, participei ativamente do desenvolvimento do descentro (que tamb&eacute;m conta com tatiana wells e ricardo ruiz, que fizeram um centro de m&iacute;dia na lapa, rio de janeiro, antes de isso ser moda no brasil), uma organiza&ccedil;&atilde;o sem fins lucrativos registrada com integrantes e subsedes em diferentes regi&otilde;es do pa&iacute;s, e que tamb&eacute;m adota princ&iacute;pios efetivos de descentraliza&ccedil;&atilde;o e articula&ccedil;&atilde;o em rede.</p>
<p>Nos anos seguintes, participei de uma s&eacute;rie de eventos ligados de uma forma ou outra a diferentes medialabs em Amsterdam, Berlim, Barcelona, Madrid, Londres, Paris e outros. Junto com um holand&ecirc;s e uma brit&acirc;nica, criei a rede Bricolabs, que conta com mais de uma centena de integrantes, muitos deles ligados a projetos ou centros de m&iacute;dia em algum lugar do mundo: waag e minilab (amsterdam), free space (manchester), london media lab, hangar (barcelona), eyebeam (nova york), medialab prado (madrid), fo-am (bruxelas), tesla e c-base (berlim), honf (jacarta), tmplab (paris), v2 (rotterdam), freaknet (sic&iacute;lia/amsterdam), uke (cro&aacute;cia), e outros.</p>
<p>Nos tempos atuais, qualquer esfor&ccedil;o relacionado a medialabs precisa ser muito bem pensado. Se o medialab do MIT era emblem&aacute;tico de uma maneira de viabilizar a&ccedil;&otilde;es, a tentativa do MIT de criar uma r&eacute;plica na Irlanda foi um fracasso. O modelo norte-americano tem uma &ecirc;nfase em estrutura, centraliza&ccedil;&atilde;o e articula&ccedil;&atilde;o com a ind&uacute;stria (inclusive a ind&uacute;stria b&eacute;lica, &eacute; bom lembrar) que pode n&atilde;o funcionar em outros lugares. Por outro lado, os projetos que t&ecirc;m atra&iacute;do aten&ccedil;&atilde;o e dinamizado produ&ccedil;&atilde;o efetiva atualmente t&ecirc;m uma &ecirc;nfase muito maior em se configurarem como espa&ccedil;os de contato, troca e articula&ccedil;&atilde;o do que necessariamente proporcionarem acesso a infra-estrutura. Ainda mais em tempos de abund&acirc;ncia de recursos. H&aacute; alguns meses escrevemos uma provoca&ccedil;&atilde;o para uma institui&ccedil;&atilde;o art&iacute;stica comentando isso:</p>
<p>&quot;Em mar&ccedil;o passado, durante uma das sess&otilde;es do Paralelo (<a href="http://paralelo.wikidot.com/" title="http://paralelo.wikidot.com">http://paralelo.wikidot.com</a>), o ingl&ecirc;s Mike Stubbs questionou qual era o papel de um centro de artes nos dias de hoje. A pergunta pode ser estendida para o contexto dos medialabs: em um cen&aacute;rio no qual o acesso a tecnologias de produ&ccedil;&atilde;o e publica&ccedil;&atilde;o de m&iacute;dias est&aacute; cada vez mais facilitado, um cen&aacute;rio em que as redes abertas fazem a informa&ccedil;&atilde;o circular diretamente entre as pessoas, qual a raz&atilde;o de existir um laborat&oacute;rio de m&iacute;dia? A din&acirc;mica do trabalho criativo tem se transformado de forma cada vez mais r&aacute;pida, e a estrat&eacute;gia &quot;build it and they'll come&quot; n&atilde;o faz mais sentido. Para incentivar a produ&ccedil;&atilde;o criativa, &eacute; necess&aacute;ria uma sensa&ccedil;&atilde;o de liberdade de apropria&ccedil;&atilde;o e de gest&atilde;o compartilhada, no sentido da reconstru&ccedil;&atilde;o da pr&oacute;pria id&eacute;ia de espa&ccedil;o p&uacute;blico. Mais do que oferecer simplesmente uma estrutura, os medialabs mais interessantes de hoje em dia - hangar, medialab prado, eyebeam, entre outros - engajam-se em di&aacute;logo cada vez mais aberto e cr&iacute;tico com o meio com o qual se relacionam, e tornam-se espa&ccedil;os de refer&ecirc;ncia e interc&acirc;mbio, cabe&ccedil;as de rede, muito mais agenciando conversas do que expressando sua pr&oacute;pria perspectiva.</p>
<p>Esse di&aacute;logo reside potencialmente em qualquer espa&ccedil;o, desde que se baseie em uma posi&ccedil;&atilde;o de abertura aut&ecirc;ntica. Em um primeiro momento, toda conversa nesse sentido vai parecer a reafirma&ccedil;&atilde;o de posi&ccedil;&otilde;es j&aacute; existentes: as pessoas v&atilde;o reclamar da mesma coisa que j&aacute; reclamaram, colocar demandas que j&aacute; sabem que t&ecirc;m. Mas trabalhando alguns fatores-chave &eacute; poss&iacute;vel ir al&eacute;m e construir uma conversa propositiva de ocupa&ccedil;&atilde;o e apropria&ccedil;&atilde;o coletivas de espa&ccedil;os simb&oacute;licos.&quot;</p>
<p><strong>PS.:</strong> o n&uacute;cleo desvio est&aacute; come&ccedil;ando a elaborar um plano de interc&acirc;mbio com organiza&ccedil;&otilde;es como o medialab prado, a tesla de berlim e o access space de sheffield para construir uma rede de pesquisa em tecnologias de prototipagem - fablabs, repraps e outras maneiras de transformar bits em &aacute;tomos. estamos dispon&iacute;veis para conversar sobre poss&iacute;veis a&ccedil;&otilde;es no &acirc;mbito dos medialabs, se for levado em conta esse aspecto importante da cria&ccedil;&atilde;o de redes e de dinamiza&ccedil;&atilde;o de processos criativos, mais do que a mera cess&atilde;o de estruturas.<br />
<br />
<strong>Links</strong></p>
<ul>
    <li><a href="http://rede.metareciclagem.org/" title="http://rede.metareciclagem.org">http://rede.metareciclagem.org</a></li>
    <li><a href="http://desvio.weblab.tk/" title="http://desvio.weblab.tk">http://desvio.weblab.tk</a></li>
    <li><a href="http://pub.descentro.org/" title="http://pub.descentro.org">http://pub.descentro.org</a></li>
    <li><a href="http://bricolabs.net/" title="http://bricolabs.net">http://bricolabs.net</a></li>
</ul>
</blockquote>
<p>Rodrigo Savazoni respondeu:</p>
<blockquote> Felipe,<br />
<br />
Obrigado. Fundamental a tua contribui&ccedil;&atilde;o.<br />
<br />
Eu te questionaria sobre duas coisas, apenas, em rela&ccedil;&atilde;o &agrave;s tuas experi&ecirc;ncias dos &uacute;ltimos anos:<br />
<br />
1. Voc&ecirc; acha que seria v&aacute;lido termos no Brasil uma rede de espa&ccedil;os com o que h&aacute; de &quot;mais avan&ccedil;ado&quot; em tecnologias digitais? Por exemplo, espa&ccedil;o de exposi&ccedil;&otilde;es preparado com um hiperwall, uma cave, ou seja, infra para visualiza&ccedil;&atilde;o de ponta? Al&eacute;m disso, nesse mesmo sentido, seria interessante um equipamento dotado de tecnologias que os artistas digitais n&atilde;o acessam, e por isso n&atilde;o podem com eles experimentar: isso faz sentido?<br />
<br />
2. Voc&ecirc; acha que, nesse mesmo sentido, um espa&ccedil;o p&uacute;blico ser respons&aacute;vel por investigar e produzir a infra-estrutura ideal para a cria&ccedil;&atilde;o em rede &eacute; algo v&aacute;lido? Por exemplo, a Funarte S&atilde;o Paulo ser&aacute; uma das institui&ccedil;&otilde;es a receberem a conex&atilde;o multigigabit da RNP. Com isso, com a possibilidade de oferecer conex&otilde;es de 1 a 10 gigabit, ser&aacute; um espa&ccedil;o privilegiado para a cria&ccedil;&atilde;o em rede. H&aacute; esse desejo de experimentar com bandas muito largas entre os artistas e realizadores multim&iacute;dia?<br />
</blockquote>
<p>E eu voltei:</p>
<blockquote> 1) minha d&uacute;vida &eacute; se isso pode ser considerado o &quot;mais avan&ccedil;ado&quot;. de certa forma, os artistas que querem trabalhar com essas coisas acabam prevendo or&ccedil;amento pra isso e constr&oacute;em a estrutura exata que precisam (como a rejane cantoni e o leonardo crescenti fizeram no MIS pra pe&ccedil;a &quot;Solar&quot;). acho que se um lab for investir em uma estrutura assim, vai ter que escolher duas ou tr&ecirc;s possibilidades, e isso tamb&eacute;m constitui uma limita&ccedil;&atilde;o. De certa forma fetichiza a rela&ccedil;&atilde;o: vou criar uma obra para aquela tecnologia. Hoje em dia, com dois projetores e um controle de Wii d&aacute; pra fazer mis&eacute;ria. Outro problema de ter uma estrutura espec&iacute;fica &eacute; como escolher os projetos que v&atilde;o usar. Sou mais partir pra multiplicidade, com encontros peri&oacute;dicos de troca de conhecimento (como fazem o Hangar em Bar&ccedil;a e o NYC Resistor). Acho que investir em alta tecnologia &eacute; potencializar essa multiplicidade. Por exemplo: esses encontros podem ser transmitidos pela web, se pans com meia d&uacute;zia de c&acirc;meras simult&acirc;neas, e o cara que t&aacute; assistindo tem o su&iacute;te na hora, pode escolher interativamente qual c&acirc;mera quer assistir. D&aacute; pra pensar em mecanismos de controle de direcionamento de c&acirc;meras tamb&eacute;m, que d&ecirc; pra controlar pela rede motores que apontam a c&acirc;mera para algum lugar (ou automatizar isso com sensores de movimento ou coisa assim). Mas tudo isso pra abrir potencial de indetermina&ccedil;&atilde;o, e as pessoas que ocupam o espa&ccedil;o que decidam como usar tecnologia. A gente t&aacute; em pleno momento de paradoxo de n&iacute;vel de desenvolvimento nesse mundo de arte eletr&ocirc;nica. O que mais t&aacute; crescendo - diy, arduino, software livre - vai na dire&ccedil;&atilde;o oposta da &quot;alta tecnologia&quot;. Como construir um caminho equilibrado ali, que d&ecirc; estrutura mas seja vivo, em vez de grandes monumentos vazios?<br />
</blockquote><blockquote>2) Na real a quest&atilde;o da banda larga, se for no sentido de distribui&ccedil;&atilde;o, j&aacute; tem solu&ccedil;&otilde;es alternativas: o streaming por icecast usa pouca banda do cliente at&eacute; o servidor, e s&oacute; depois se espalha. Bit torrent tamb&eacute;m. Posso estar enganado, mas acho que largura de banda n&atilde;o &eacute; essencial para o tipo de cria&ccedil;&atilde;o que t&aacute; rolando hoje em dia. Um uso potencial que nunca andou &eacute; sincroniza&ccedil;&atilde;o imediata: uma banda poder tocar junta em diferentes lugares. Mas todos os lugares precisariam estar na mesma rede, e mesmo assim haveria um delay (acho que d&aacute; pra pensar em alternativas pra isso tamb&eacute;m, criando buffers locais, mas preciso de algu&eacute;m mais racional pra pensar direito nisso).<br />
</blockquote><blockquote>Da&iacute; que insisto: a superbanda da RNP &eacute; importante, mas n&atilde;o acho essencial. A mera disponibiliza&ccedil;&atilde;o de banda n&atilde;o vai fazer o pessoal sair de seus est&uacute;dios na vila madalena e ir at&eacute; a Funarte. Precisa mais do que isso: frequ&ecirc;ncia/periodicidade, autonomia/indetermina&ccedil;&atilde;o, pessoas/temas relevantes.<br />
</blockquote><blockquote>Pra mim, pessoalmente, um medialab na funarte seria um bom espa&ccedil;o pra levar meus amigos gringos pra visitar. E pra fazer um debate por m&ecirc;s sobre gambiarra e apropria&ccedil;&atilde;o.<br />
</blockquote>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_56 first"><a href="../../tag/arte/" rel="tag" title="">arte</a></li>
<li class="taxonomy_term_87"><a href="../../tag/medialab/" rel="tag" title="">medialab</a></li>
<li class="taxonomy_term_50 last"><a href="../../tag/redes/" rel="tag" title="">redes</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="comments">
  <h3><strong>4 comments</strong> on <em>Medialabs - pra quê mesmo? (2)</em></h3>
  <ol class="commentlist">
  <a id="comment-83"></a>
<li id="comment-83" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://engenhosdigitais.nosdarede.org.br/" rel="nofollow">GB Manea</a> (não verificado)</span><br />
    <span class="commentdate">seg, 13/06/2011 - 10:05</span>
  </div>

  <div class="commententry">
          
        
    A questão sempre é da formalização destes espaços institucionais, fechados quando os funcionários (sempre kafkianos) dão por encerrado o expediente, cerram as portas, colocam todo o uno ou o bando pra fora. Onde é o Lab? A válvula insana do coração é o autolab. Como diz mbraz, a pele é a fronteira da cibercultura. 

Nestes espaços institucionais o guarda-belo sempre está com sono. E quer que você vai embora. Daí que, banda larga gratuita pra mim e pra você é a bandeira mais urgente de ser carregada nestas novas marchas com cheiro de Comuna de Paris. O Maio de 68 pd ser agora + o PNBL é + Medialab que tudo! E precisa ser meu. E precisa ser teu. Preciso ser nosso.Daí vamos para ao direto ao sentido de  insistir/incidir/resistir com a idéia de laboratórios experimentais em rede. Permanente. Onde o desvio é possível.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-82"></a>
<li id="comment-82" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://engenhosdigitais.nosdarede.org.br/" rel="nofollow">GB Manea</a> (não verificado)</span><br />
    <span class="commentdate">seg, 13/06/2011 - 10:03</span>
  </div>

  <div class="commententry">
          
        
    A questão sempre é da formalização destes espaços institucionais, fechados quando os funcionários (sempre kafkianos) dão por encerrado o expediente, cerram as portas, colocam todo o uno ou o bando pra fora. Onde é o Lab? A válvula insana do coração é o autolab. 

Como diz mbraz, a pele é a fronteira da cibercultura. 

Nestes espaços institucionais o guarda-belo sempre está com sono. E quer que você vai embora. Daí que, banda larga gratuita pra mim e pra você é a bandeira mais urgente de ser carregada nestas novas marchas com cheiro de Comuna de Paris. O Maio de 68 pd ser agora + o PNBL é + Medialab que tudo! E precisa ser meu. E precisa ser teu. Preciso ser nosso.

Daí vamos para ao direto ao sentido de  insistir/incidir/resistir com a idéia de laboratórios experimentais em rede. Permanente. Onde o desviori é possível.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-47"></a>
<li id="comment-47" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://midiatatica.info/" rel="nofollow">tati</a> (não verificado)</span><br />
    <span class="commentdate">seg, 01/02/2010 - 10:34</span>
  </div>

  <div class="commententry">
          
        
    um passo a frente dois atrás

para os autolabs laboratórios de mídia tática em três distritos da zona leste de são paulo (2003) - estúdios de produção radiofônica, musical, contação de histórias, artes gráficas, todo o laboratório construído e sua rede montada em oficinas de metareciclagem, software livre em sua fase experimental ;) ou ip:// (2004) no rio de janeiro, interface pública espaço agregador de coletivos independentes de arte e tecnologia.. creio que sem este esforço de BASE não há apropriação, há eurocentrismo - consumo fetichizado de mercadorias de ponta, zonas estatizadas e estatizantes, quando aqui abaixo do equador, a ponta é low, popular, não há magia, há abertura de caixas pretas. viva toda a tecnologia das massas! suas redes elétricas desviadas, seus cds copiados, seus programas de códigos livres, seus espectros aéreos tomados.. 

mídia? só se for tática!

a nova índia        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-43"></a>
<li id="comment-43" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="../../desviantes/danimatielo/" title="Ver perfil do usuário.">danimatielo</a></span><br />
    <span class="commentdate">sab, 05/12/2009 - 18:25</span>
  </div>

  <div class="commententry">
          
        
    <p>Eu entendo e concordo com os argumentos, efe, mas por outro lado acho bacana contrastar tamb&eacute;m as experi&ecirc;ncias positivas de uso da tecnologia dita &quot;avan&ccedil;ada&quot;, e como explorar a rela&ccedil;&atilde;o espa&ccedil;o/rede pode proporcionar resultados interessantes. Minha experi&ecirc;ncia pessoal &eacute; com o CitiLab, aqui em Barcelona, que tem uma configura&ccedil;&atilde;o muito interessante: eles ocupam um pr&eacute;dio, uma f&aacute;brica de tecelagem, que foi inteiramente constru&iacute;do para ser &quot;fluido&quot;: as paredes se movem, e quando n&atilde;o se movem s&atilde;o de vidro, os espa&ccedil;os s&atilde;o abertos e quem tiver interesse pode ocupar esses espa&ccedil;os. </p>
<p>Nesse sentido, acho que o interessante de um medialab, como voc&ecirc; colocou no outro post, &eacute; que ele n&atilde;o seja uma estrutura fechada como uma proposta aberta, mas que a pr&oacute;pria estrutura e constru&ccedil;&atilde;o sejam feitas dentro deste princ&iacute;pio.&nbsp;E por que?&nbsp;Para que possa ser um lugar de fazer redes, como voc&ecirc; falou. Ou seja, um espa&ccedil;o f&iacute;sico que promova a cria&ccedil;&atilde;o dessas liga&ccedil;&otilde;es. Nesse sentido concordo que mais do que &uacute;ltima tecnologia, o interessante &eacute; equip&aacute;-lo com recursos que permitam interliga&ccedil;&otilde;es.</p>
<p>&nbsp;</p>        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
  </ol>
</div>
      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/blog/medialabs-pra-quê-mesmo-2 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:34:09 GMT -->
</html>
