<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/blog/entrevista-msst by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:35:18 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Entrevista - MSST | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_8e6094433f9e672611ffaf6ee92ff320/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-165" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="." title="Entrevista - MSST">Entrevista - MSST</a></h2>

    <p class="postmetadata">
    <span class="date">14 maio 2010</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href=".#comment" class="active">0</a></span>
  </p>
  

 <div class="entry">
    <p>Glerm me <a href="http://devolts.org/msst/?p=169">entrevistou</a> (e entrevistou tamb&eacute;m mais <a href="http://devolts.org/msst/?tag=entrevista">um monte de gente</a>)&nbsp;para o blog do MSST (Movimento dos sem-sat&eacute;lite). Abaixo a minha parte:</p>
<p><strong>2010/5/5 glerm soares:<br />
&gt; Como come&ccedil;ou seu trabalho com software livre? Qual seu interesse atual neste<br />
&gt; sistema colaborativo? Que voc&ecirc; acha do hardware livre? Que acha do termo<br />
&gt; &quot;cultura livre&quot;?<br />
</strong>Eu comecei a ler sobre software livre muito antes de usar software livre. L&aacute; por 2000 e 2001, tava come&ccedil;ando a tentar entender as possibilidades de cria&ccedil;&atilde;o e inova&ccedil;&atilde;o colaborativas entre pessoas que se relacionavam por redes. Ao mesmo tempo em que o Hernani Dimantas me passava umas dicas de leitura (manifesto cluetrain, hakim bey, outros), eu ia aprendendo um pouco sobre o software livre em termos mais conceituais. Quando resolvi tentar transformar essas ideias colaborativas em um sistema de &quot;gest&atilde;o da inova&ccedil;&atilde;o&quot; (foi mal, eu trabalhava em empresa e falava a l&iacute;ngua delas nessa &eacute;poca) &eacute; que pude ter um contato mais direto com o c&oacute;digo aberto e livre. Instalei e estudei o Zope. Montei uns sisteminhas toscos. Conheci um script pronto de CMS que imitava o slashdot e outro que implementava um &quot;wiki&quot;, que na &eacute;poca eu nem sabia o que era. Gostei daquilo, mas achava o zope muito pesado.<br />
Comecei a brincar com scripts livres que rodavam em PHP: phpnuke, postnuke, b2, nucleus e outros. Em 2002 com o projeto Met&aacute;:Fora e a necessidade de fazer um site pra organizar informa&ccedil;&atilde;o, configurei um phpwiki e isso foi o come&ccedil;o de uma hist&oacute;ria longa que entre outras coisas desembocou na MetaReciclagem.<br />
Quando montamos o primeiro laborat&oacute;rio de MetaReciclagem, no come&ccedil;o de 2003, &eacute; que comecei a usar software livre como meu sistema operacional principal, e aprendi um monte observando a galera usar. Faz tempo que n&atilde;o sinto falta de sistemas propriet&aacute;rios no dia a dia. Na pr&aacute;tica, eu uso bastante software livre, mas n&atilde;o sou um programador - no m&aacute;ximo eu copicolo umas coisas, mas no geral sou s&oacute; um usu&aacute;rio fu&ccedil;ador.<br />
Hardware livre eu acho interessante por um monte de meta-motivos - n&atilde;o necessariamente pelo hardware em si, mas pelas possibilidades de aprendizado e inova&ccedil;&atilde;o distribu&iacute;da que ele abre. Acho que tem muitos caminhos a&iacute; que questionam uma certa centraliza&ccedil;&atilde;o e um certo encapsulamento da ideia de inova&ccedil;&atilde;o - uma cr&iacute;tica ao complexo industrial que afirma que essa inova&ccedil;&atilde;o e esa criatividade s&oacute; podem acontecer nas etapas iniciais da cadeia de produ&ccedil;&atilde;o. Imagino que vai haver (j&aacute; est&aacute; havendo?) um ponto em que parte da ind&uacute;stria vai se apropriar dessas ideias e conceitos, e passar a fabricar produtos que j&aacute; incorporem essa indetermina&ccedil;&atilde;o. Outra parte da ind&uacute;stria parte para o caminho contr&aacute;rio - controlando ao m&aacute;ximo, coibindo a ressignifica&ccedil;&atilde;o e a apropria&ccedil;&atilde;o. N&atilde;o sei bem o que acontece depois, mas nesse cen&aacute;rio a parte da ind&uacute;stria que parte para a abertura &eacute; bem melhor do que a outra. Fica a pergunta de como a gente - e quem &eacute; esse &quot;a gente&quot; &eacute; ainda outra quest&atilde;o - se relaciona com essa ind&uacute;stria que busca a abertura. Vamos combater? Vamos ajudar? Vamos nos vender? Eles pelo menos sabem que a gente existe?<br />
A cultura livre ainda ficou na promessa. Tem uma possibilidade de dinamizar esquemas de cria&ccedil;&atilde;o e produ&ccedil;&atilde;o muito mais profundos, mas a galera ainda tem medo de liberar os materiais brutos, as refer&ecirc;ncias, os insights. Ficam s&oacute; nessa onda de liberar material pronto, e isso n&atilde;o &eacute; liberdade de verdade - &eacute; muito mais uma estrat&eacute;gia de divulga&ccedil;&atilde;o em tempos de hiperconex&atilde;o. Mas de todo modo, esse hype tem pelo menos o cr&eacute;dito de ter questionado o mito do autor renascentista, do g&ecirc;nio que se isola, cria e fica rico com isso. Isso pode ser impress&atilde;o minha &agrave; medida que o tempo passa, mas quero acreditar que hoje em dia a molecada com banda t&aacute; menos preocupada em assinar contrato com gravadora e ficar milion&aacute;ria. N&atilde;o sei bem, o que tu pensa disso?</p>
<p><strong>&gt; Voc&ecirc; considera-se um artista? De alguma forma voc&ecirc; interage com circuitos<br />
&gt; art&iacute;sticos, mas<br />
&gt; parece estar interessado em ir al&eacute;m. Que circuitos s&atilde;o estes?<br />
</strong>N&atilde;o me considero um artista, mas de maneira geral sufixos como -ista, -eiro, -or s&atilde;o uma coisa que eu n&atilde;o sou de usar muito. Eu j&aacute; quis ser - talvez nessa ordem - guitarrista, engenheiro de som, fot&oacute;grafo, videomaker, animador, diretor de arte, diretor de cria&ccedil;&atilde;o, redator, webdesigner, consultor, escritor e outras coisas. L&aacute; pelos 22 eu parei com essa ideia de querer ser alguma coisa.<br />
Mas a arte &eacute; uma coisa que passou longe da minha forma&ccedil;&atilde;o, e uma ideia com a qual eu s&oacute; passei a me relacionar h&aacute; poucos anos. No come&ccedil;o da MetaReciclagem, eu tinha um p&eacute; atr&aacute;s com &quot;a arte&quot; porque n&atilde;o entendia muito a relev&acirc;ncia dela. Hoje entendo que, se existe um abismo entre os circuitos art&iacute;sticos e o mundo l&aacute; fora, tamb&eacute;m existe um grande potencial para costurar possibilidades efetivas de constru&ccedil;&atilde;o de conhecimento, forma&ccedil;&atilde;o de imagin&aacute;rio, explora&ccedil;&atilde;o simb&oacute;lica e transforma&ccedil;&atilde;o de consci&ecirc;ncias atrav&eacute;s de pontes entre a arte, o ativismo e os projetos sociais.<br />
Os circuitos com os quais eu quero trabalhar na verdade ainda est&atilde;o sendo criados. S&atilde;o essas pontes, hoje mais poss&iacute;veis com o enredamento de tudo, que exigem uma grande flexibilidade e uma grande disposi&ccedil;&atilde;o para o di&aacute;logo, mas que t&ecirc;m o potencial de dar maior aprofundamento para uns e maior penetra&ccedil;&atilde;o para outros.</p>
<p><strong>&gt; O que voc&ecirc; pensa sobre nossa localiza&ccedil;&atilde;o nos mapas? &Eacute; poss&iacute;vel<br />
&gt; identificarmos um fluxo comum de pessoas que v&atilde;o al&eacute;m de nacionalidade e<br />
&gt; fronteiras interagindo - como &eacute; poss&iacute;vel reconhecer-nos?<br />
</strong>N&oacute;s quem? Conhecer &eacute; um processo de um a um - existem, claro, ind&iacute;cios e sinaliza&ccedil;&otilde;es, mas a ideia de &quot;mapa&quot; sup&otilde;e uma objetividade que n&atilde;o acho que sirva pra esses encontros e reconhecimentos. Mapas s&atilde;o coisas muito mais simples e limitadas. Tamb&eacute;m - se o mapa &eacute; o produto da cartografia, o que &eacute; que geram os descart&oacute;grafos? Eles precisam gerar alguma coisa?</p>
<p><strong>&gt; O que &eacute; a ci&ecirc;ncia hoje? Como ela pode ir al&eacute;m das idiossicrasias culturais e<br />
&gt; ling&uuml;isticas de cada localiza&ccedil;&atilde;o geogr&aacute;fica? Como ela pode ir al&eacute;m dos<br />
&gt; interesses geopol&iacute;ticos e corporativos da globaliza&ccedil;&atilde;o alienadora de<br />
&gt; subjetividades?<br />
</strong>A ci&ecirc;ncia &eacute; um leque gigantesco - vai desde gerar inova&ccedil;&atilde;o para o complexo industrial-militar, desenvolver tecnologias para melhorar a vida e diminuir o impacto humano no planeta, at&eacute; a aplica&ccedil;&atilde;o de metodologias para gerar e compartilhar conhecimento para diferentes problemas. A ci&ecirc;ncia em geral n&atilde;o vai ir al&eacute;m dessas limita&ccedil;&otilde;es, porque ela n&atilde;o &eacute; um corpo homog&ecirc;neo. O que acho interessante, seguindo o tema do pr&oacute;ximo interactivos que acontece m&ecirc;s que vem em Madrid, &eacute; pensar em como essas pr&aacute;ticas que v&ecirc;m a&iacute; do hardware livre, do software livre, podem influenciar no movimento que t&aacute; rolando, da migra&ccedil;&atilde;o da &quot;ci&ecirc;ncia de garagem&quot; para a &quot;ci&ecirc;ncia de bairro&quot;. Em outras palavras, talvez o que a gente tem feito por essas bandas possa ajudar a transformar o imagin&aacute;rio desde um modelo de inova&ccedil;&atilde;o no espa&ccedil;o particular - muitas vezes motivada pela mitologia do sucesso na sociedade do consumo - para um modelo de inova&ccedil;&atilde;o no espa&ccedil;o p&uacute;blico, e voltada para solucionar problem&aacute;ticas desse espa&ccedil;o p&uacute;blico. Se trata inclusive de repensar a pr&oacute;pria ideia de espa&ccedil;o p&uacute;blico, que nas grandes cidades do Brasil e do mundo n&atilde;o &eacute; t&atilde;o p&uacute;blico assim.</p>
<p><strong>&gt; O que podemos pensar para al&eacute;m da Internet? Que tipo de pr&aacute;ticas poderiam<br />
&gt; estimular um melhor entendimento de nossa condi&ccedil;&atilde;o atual de criadores de<br />
&gt; redes e criadoras nas redes?<br />
</strong>As redes s&atilde;o muito anteriores &agrave; internet. A gente tem visto a internet dar muito mais for&ccedil;a para redes que j&aacute; existiam, e isso em si j&aacute; &eacute; uma vit&oacute;ria - at&eacute; uns seis anos atr&aacute;s, essas redes paralelas eram coibidas em projetos p&uacute;blicos de inclus&atilde;o digital, hoje s&atilde;o incentivadas. Isso &eacute; sinal de uma transforma&ccedil;&atilde;o mais profunda, talvez de um desaparecimento total das fontes &quot;confi&aacute;veis&quot; de informa&ccedil;&atilde;o. Isso tem consequ&euml;ncias positivas e negativas. Agora, que tipo de pr&aacute;ticas? Acho que a gente j&aacute; tem feito muitas delas, com tanta conversa online sobre conversa online, com essa entrevista, com os encontros &amp; debates. Mais gente tem que participar, mas a&iacute; &eacute; como l&aacute; em cima - vai chegando 1 de cada vez.</p>
<p><strong>&gt; O que &eacute; MSST?</strong><br />
Ainda t&ocirc; tentando entender, como todo mundo.</p>
<p><strong>&gt; Que perguntas o MSST deveria fazer pra sociedade?</strong><br />
Que parte da sociedade?</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_125 first"><a href="../../tag/clipping/" rel="tag" title="">clipping</a></li>
<li class="taxonomy_term_124"><a href="../../tag/entrevista/" rel="tag" title="">entrevista</a></li>
<li class="taxonomy_term_123 last"><a href="../../tag/msst/" rel="tag" title="">msst</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/blog/entrevista-msst by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:35:18 GMT -->
</html>
