<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/113/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>europa</title>
    <link>http://desvio.cc/taxonomy/term/113/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Tinkering</title>
    <link>http://desvio.cc/blog/tinkering</link>
    <description>&lt;p&gt;No &lt;a href=&quot;http://desvio.weblab.tk/blog/fazedorxs&quot;&gt;post sobre o Makers&lt;/a&gt;, eu comentei que tinha ficado pensando na &amp;nbsp;tradi&amp;ccedil;&amp;atilde;o brico-fazedora-hacker&amp;quot; norte-americana, &amp;agrave; qual eu nunca dei muita aten&amp;ccedil;&amp;atilde;o. Acabei de receber pela lista &lt;a href=&quot;http://bricolabs.net&quot;&gt;bricolabs&lt;/a&gt; um artigo do WSJ sobre o &amp;nbsp;retorno do &lt;em&gt;tinkering&lt;/em&gt; em meio &amp;agrave; crise&amp;nbsp;. Tinkering &amp;eacute; um termo que se relaciona com a nossa &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiarra&lt;/a&gt; - tem a ver com consertar, remendar, brincar, fu&amp;ccedil;ar. J&amp;aacute; comentei por a&amp;iacute; sobre a&amp;nbsp;&lt;a href=&quot;http://www.tinkeringschool.com/blog/&quot;&gt;tinkering school&lt;/a&gt; e o &lt;a href=&quot;http://tinker.it/&quot;&gt;tinker.it&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Em um artigo que eu e Hernani &lt;a href=&quot;http://desvio.weblab.tk/blog/gambiarra-criatividade-t%C3%A1tica&quot;&gt;escrevemos ano passado&lt;/a&gt;, comentamos que&amp;nbsp;&amp;quot;a repress&amp;atilde;o ao impulso inventivo cotidiano causa uma insatisfa&amp;ccedil;&amp;atilde;o que acaba sendo canalizada para atividades criativas. Inventores e inventoras em potencial buscam reconhecimento e troca em seus pares, e a gambiarra renasce&amp;nbsp;.&amp;nbsp;Parece &amp;oacute;bvio que todo o cen&amp;aacute;rio de crise econ&amp;ocirc;mica e a perda de confian&amp;ccedil;a no eterno crescimento do consumismo trariam mais cedo ou mais tarde um reflexo inventivo. O pr&amp;oacute;prio argumento que a gente costuma usar pra situar as pr&amp;aacute;ticas de gambiarra no mundo &amp;eacute; que no Brasil a gente teve que aprender desde cedo a lidar com a instabilidade e a precariedade - e isso nos faz desenvolver um tipo de habilidade que as culturas dos pa&amp;iacute;ses mais ricos de alguma forma foram perdendo com o tempo. Mas confesso que minha refer&amp;ecirc;ncia &amp;eacute; um pouco bitolada nos contrastes entre Brasil e Europa, me interessa saber como as culturas nortamericanas se articulam nisso tudo. Algu&amp;eacute;m tem mais pistas?&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/tinkering#comments</comments>
 <category domain="http://desvio.cc/tag/estados-unidos">estados unidos</category>
 <category domain="http://desvio.cc/tag/europa">europa</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <pubDate>Thu, 18 Mar 2010 00:09:03 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">150 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>