<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/13/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>desviantes</title>
    <link>http://desvio.cc/taxonomy/term/13/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Gambiologia - AVLAB / CCJ</title>
    <link>http://desvio.cc/blog/gambiologia-avlab-ccj</link>
    <description>&lt;p&gt;Estou saindo daqui a pouco para o &lt;a href=&quot;http://escuta.estudiolivre.org/&quot;&gt;CCJ&lt;/a&gt;, onde vai rolar a terceira edi&amp;ccedil;&amp;atilde;o brasileira do AVLAB. O &lt;a href=&quot;http://medialab-prado.es/avlab2&quot;&gt;AVLAB&lt;/a&gt; surgiu no &lt;a href=&quot;http://medialab-prado.es/&quot;&gt;Medialab Prado&lt;/a&gt;, em Madrid. Eu participei de uma das edi&amp;ccedil;&amp;otilde;es por l&amp;aacute;, em 2008. Daniel Gonzales trouxe o formato para o Brasil em parceria com o &lt;a href=&quot;http://ww2.ccebrasil.org.br/&quot;&gt;Centro Cultural da Espanha&lt;/a&gt;, e convidou a &lt;a href=&quot;http://efeefe.no-ip.org&quot;&gt;mim&lt;/a&gt; e &amp;agrave; &lt;a href=&quot;http://bikini.veredas.net/&quot;&gt;Maira&lt;/a&gt; para organizarmos o encontro de hoje, tendo a &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt; como eixo.&lt;/p&gt;
&lt;p&gt;Os convidados ser&amp;atilde;o &lt;a href=&quot;http://danielhora.wordpress.com/&quot;&gt;Daniel Hora&lt;/a&gt;, Teia Camargo &amp;amp;&amp;nbsp;Gera Rocha, e &lt;a href=&quot;/desviantes/glaupaiva&quot;&gt;Glauco Paiva&lt;/a&gt;. Em paralelo vamos aproveitar para lan&amp;ccedil;ar o metalivro &lt;a href=&quot;http://mutirao.metareciclagem.org/chamadas/gambiologia&quot;&gt;Gambiologia&lt;/a&gt;, que deve estar saindo em PDF nas pr&amp;oacute;ximas horinhas...&lt;/p&gt;
&lt;p&gt;Mais sobre a programa&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://mutirao.metareciclagem.org/Blog/Gambiologia-no-CCJ&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;p&gt;O AVLAB come&amp;ccedil;a &amp;agrave;s &lt;strong&gt;17hs&lt;/strong&gt;.&amp;nbsp;O CCJ fica na &lt;a href=&quot;http://maps.google.com/maps?f=q&amp;amp;source=s_q&amp;amp;hl=pt-BR&amp;amp;geocode=&amp;amp;q=Av.+Deputado+Em%C3%ADlio+Carlos+3641+-+Vila+Nova+Cachoeirinha&amp;amp;sll=37.0625,-95.677068&amp;amp;sspn=25.565517,56.513672&amp;amp;ie=UTF8&amp;amp;hq=&amp;amp;hnear=Av.+Dep.+Em%C3%ADlio+Carlos,+3641+-+Cachoeirinha,+S%C3%A3o+Paulo,+02721-200,+Brasil&amp;amp;ll=-23.474623,-46.670244&amp;amp;spn=0.007204,0.013797&amp;amp;z=16&amp;amp;iwloc=A&quot;&gt;Av. Deputado Em&amp;iacute;lio Carlos 3641 - Vila Nova Cachoeirinha.&lt;/a&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/gambiologia-avlab-ccj#comments</comments>
 <category domain="http://desvio.cc/tag/aecid">aecid</category>
 <category domain="http://desvio.cc/tag/avlab">avlab</category>
 <category domain="http://desvio.cc/tag/cce">cce</category>
 <category domain="http://desvio.cc/tag/ccj">ccj</category>
 <category domain="http://desvio.cc/tag/desviantes">desviantes</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/medialab-prado">medialab prado</category>
 <category domain="http://desvio.cc/tag/sampa">sampa</category>
 <pubDate>Sun, 04 Jul 2010 15:19:05 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">177 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Poro</title>
    <link>http://desvio.cc/blog/poro</link>
    <description>&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;http://poro.redezero.org/imagens/desvios.jpg&quot; /&gt;Gostei bastante do &lt;a href=&quot;http://poro.redezero.org/video/documentario/&quot;&gt;document&amp;aacute;rio&lt;/a&gt; e do &lt;a href=&quot;http://poro.redezero.org/downloads_desvios.htm&quot;&gt;cat&amp;aacute;logo&lt;/a&gt; do &lt;a href=&quot;http://poro.redezero.org/&quot;&gt;Poro&lt;/a&gt;. E n&amp;atilde;o &amp;eacute; s&amp;oacute; porque o cat&amp;aacute;logo se chama &amp;quot;&lt;em&gt;desvios&lt;/em&gt; no discurso&amp;quot; ;). O que curti ali foram as ideias simples e diretas de interven&amp;ccedil;&amp;atilde;o urbana, que podem inspirar a&amp;ccedil;&amp;otilde;es em todo lugar.&lt;/p&gt;
&lt;p&gt;Parab&amp;eacute;ns ao pessoal!&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/poro#comments</comments>
 <category domain="http://desvio.cc/tag/desviantes">desviantes</category>
 <pubDate>Mon, 15 Mar 2010 20:50:44 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">149 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Desviantes: Heraclitus RV</title>
    <link>http://desvio.cc/blog/desviantes-heraclitus-rv</link>
    <description>&lt;p&gt;No fim do ano passado, &lt;a href=&quot;http://boundaryobject.org/&quot;&gt;Bronac Ferran&lt;/a&gt; me apresentou por email a &lt;a href=&quot;http://www.allpossibilities.org/kgray.html&quot;&gt;Kathelin Gray&lt;/a&gt;, e desde ent&amp;atilde;o v&amp;iacute;nhamos conversando sobre o &lt;a href=&quot;http://www.rvheraclitus.org/&quot;&gt;Heraclitus RV&lt;/a&gt;. O&amp;nbsp;Heraclitus &amp;eacute; um navio de pesquisa constru&amp;iacute;do em 1975 que at&amp;eacute; hoje navega pelo mundo desenvolvendo diversas formas de pesquisa e se envolvendo com diferentes projetos. Durante o ver&amp;atilde;o passado, o navio saiu da &amp;Aacute;frica do Sul e cruzou o Atl&amp;acirc;ntico para atracar em Parati.&lt;/p&gt;
&lt;p&gt;Em um dia ensolarado de maio, sa&amp;iacute;mos de Ubatuba em dire&amp;ccedil;&amp;atilde;o ao Rio para visitar o Heraclitus. Era a &amp;uacute;ltima semana antes que ele partisse para o nordeste brasileiro, e Kathelin estaria por l&amp;aacute;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;O Heraclitus atracado&quot; src=&quot;http://farm3.static.flickr.com/2395/3531972136_0c691bc7bb.jpg?v=0&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Chegamos no Yachtclub e ficamos esperando alguns instantes at&amp;eacute; aparecer o bote que nos levaria ao Heraclitus. Subimos no barco, e nossas anfiritri&amp;atilde;s n&amp;atilde;o estavam - tinham sa&amp;iacute;do para acessar a internet. Estavam por l&amp;aacute; Edie, o imediato que vem das &lt;a href=&quot;http://pt.wikipedia.org/wiki/Ilhas_Salom%C3%A3o&quot;&gt;Ilhas Salom&amp;atilde;o&lt;/a&gt;, o brasileiro Gilson, do projeto &lt;a href=&quot;http://matutu.org&quot;&gt;Matutu&lt;/a&gt;, e &lt;a href=&quot;http://www.debraberger.net/&quot;&gt;Debra Berger&lt;/a&gt;, ceramista que vive entre a Calif&amp;oacute;rnia e a Espanha. Logo vieram Kathelin e a chefe de expedi&amp;ccedil;&amp;atilde;o, Christine Handte. O capit&amp;atilde;o Claus estava no Rio comprando as cartas para a pr&amp;oacute;xima etapa de navega&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Edie, o imediato&quot; src=&quot;http://farm4.static.flickr.com/3317/3531276153_47803a9816.jpg?v=0&quot; /&gt;&lt;/p&gt;
&lt;p&gt;O ambiente do Heraclitus &amp;eacute; fant&amp;aacute;stico. Al&amp;eacute;m de ser maior do que eu imaginava, eu tamb&amp;eacute;m esperava uma coisa mais austera, um &amp;quot;navio de pesquisa&amp;quot; cheio de equipamentos, mas na verdade eu me surpreendi ao perceber que me sentia bastante pr&amp;oacute;ximo ao s&amp;iacute;tio de uns amigos que costumo frequentar: uma sensa&amp;ccedil;&amp;atilde;o de ambiente compartilhado, com la&amp;ccedil;os muito fortes de confian&amp;ccedil;a entre as pessoas. Grande parte da pesquisa que eles realizam, ao contr&amp;aacute;rio do que eu imaginava pelo site, &amp;eacute; relacionada a contexto social, relacionamento, teatro e outros assuntos del&amp;iacute;cia.&lt;/p&gt;
&lt;p&gt;A sala e a cozinha s&amp;atilde;o juntas. No meio da sala, suportes para cortinas e um trap&amp;eacute;zio para encena&amp;ccedil;&amp;otilde;es teatrais eventuais. Muitos temperos ao fundo, pratos de metal, uma mesa com suportes para que os vasilhames n&amp;atilde;o caiam. Muitas paredes s&amp;atilde;o decoradas ou pintadas.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Debra Berger cozinhando&quot; src=&quot;http://farm3.static.flickr.com/2339/3532228988_e6979d92c7.jpg?v=0&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A biblioteca &amp;eacute; um cap&amp;iacute;tulo &amp;agrave; parte. Esteiras no ch&amp;atilde;o, uma bela cole&amp;ccedil;&amp;atilde;o de livros e um buraco na parede com uma cama d&amp;atilde;o vontade de simplesmente sentar e ficar por l&amp;aacute;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Biblioteca&quot; src=&quot;http://farm3.static.flickr.com/2110/3532186926_36996404f0.jpg?v=0&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Encontramos algumas camas em diferentes c&amp;ocirc;modos. No conv&amp;eacute;s, redes, mesas e cadeiras e o visual para a natureza de Paraty, al&amp;eacute;m de um pequeno vaso com temperos.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Cama&quot; src=&quot;http://farm4.static.flickr.com/3590/3531426929_f8131658e0.jpg?v=0&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Ficamos para almo&amp;ccedil;ar, e aproveitamos para conversar sobre muitas coisas. Uma das coisas que eles querem melhorar no Heraclitus &amp;eacute; em rela&amp;ccedil;&amp;atilde;o a dar visibilidade &amp;aacute; pesquisa continuada que eles realizam. Querem usar melhor a internet, para dar para pessoas que n&amp;atilde;o est&amp;atilde;o l&amp;aacute; um pouco do que &amp;eacute; a sensa&amp;ccedil;&amp;atilde;o de l&amp;aacute;. Christine apontou o grande contraste que existe, que &amp;eacute; a concretude extrema do barco:&amp;nbsp;se o casco fura, precisa ser consertado o mais r&amp;aacute;pido poss&amp;iacute;vel. Se n&amp;atilde;o h&amp;aacute; comida, as pessoas passam fome. Conversamos um pouco sobre maneiras simples de publicar, pesar mais na auto-publica&amp;ccedil;&amp;atilde;o, estender o uso do &lt;a href=&quot;http://latestnewsfromthervheraclitus.blogspot.com/&quot;&gt;blog&lt;/a&gt; que eles j&amp;aacute; t&amp;ecirc;m. Pelo que entendi, algu&amp;eacute;m ofereceu pra eles o uso de um sisteminha propriet&amp;aacute;rio de publica&amp;ccedil;&amp;atilde;o para renovar o site (mas j&amp;aacute; estou em conversas com a Kathelin para ajudar a abrir isso e talvez usar um sistema livre mais voltado para rede social do que conte&amp;uacute;do).&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Christine, Gilson, efeefe, Kathelin e Carol&quot; src=&quot;http://farm3.static.flickr.com/2214/3532063090_959de3c92b.jpg?v=0&quot; /&gt;]&lt;/p&gt;
&lt;p&gt;Em determinado momento falei que achava que eles tinham bastante material sobre esses trinta e poucos anos no mar, e Kathelin nos levou para a biblioteca para mostrar um v&amp;iacute;deo no computador. O v&amp;iacute;deo, sem som, era fant&amp;aacute;stico: mostrava como o Heraclitus foi feito. Em ess&amp;ecirc;ncia, um bando de gente, entre eles &lt;a href=&quot;http://www.biospheres.com/&quot;&gt;John Allen&lt;/a&gt;, que depois foi respons&amp;aacute;vel pelo projeto &lt;a href=&quot;http://pt.wikipedia.org/wiki/Projeto_Biosfera_2&quot;&gt;Biosfera 2&lt;/a&gt;, ocuparam uma doca para construir um barco. Dormiam em sacos de dormir, e faziam tudo juntos. Uma menina (da Tail&amp;acirc;ndia, talvez? n&amp;atilde;o lembro...) era filha de um construtor de barcos, e ajudou bastante. Fizeram toda a estrutura, constru&amp;iacute;ram o navio em &lt;a href=&quot;http://pt.wikipedia.org/wiki/Ferrocimento&quot;&gt;ferrocimento&lt;/a&gt; e lan&amp;ccedil;aram ao mar. Fiquei muito empolgado de p&amp;ocirc;r esse tipo de material na internet.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Heraclitus RV&quot; src=&quot;http://farm4.static.flickr.com/3561/3531215875_8ba5edc2f6.jpg?v=0&quot; /&gt;&lt;/p&gt;
&lt;p&gt;O Heraclitus e as pessoas que circulam por ele t&amp;ecirc;m um valor muito grande, n&amp;atilde;o s&amp;oacute; pelo conhecimento acumulado que pode ser &amp;uacute;til para projetos similares em todo o mundo (como o &lt;a href=&quot;http://stub.mur.at/&quot;&gt;Stubnitz&lt;/a&gt;, o &lt;a href=&quot;http://marin.translocal.net/&quot;&gt;MARIN&lt;/a&gt; e o &lt;a href=&quot;http://www.gentlejunk.net/projects/tiki-index.php?page=ARK&quot;&gt;ARK&lt;/a&gt;) mas tamb&amp;eacute;m como inspira&amp;ccedil;&amp;atilde;o e prova de que um projeto orientado por uma vis&amp;atilde;o consistente e por muito trabalho duro pode perdurar no tempo. Tamb&amp;eacute;m tem um elemento interessante, que &amp;eacute; a concretude do barco em si em rela&amp;ccedil;&amp;atilde;o a sua imperman&amp;ecirc;ncia: ele est&amp;aacute; sempre l&amp;aacute;, mas o l&amp;aacute; &amp;eacute; sempre outro.&lt;/p&gt;
&lt;p&gt;Valeu a visita. Sugiro que quem estiver perto de Salvador ou Camamu entre em contato com eles para conhecer o pessoal e visitar o Heraclitus. E se tudo der certo, algum ponto no futuro vai ver o site deles virar um pouco mais social e conectado ;)&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/desviantes-heraclitus-rv#comments</comments>
 <category domain="http://desvio.cc/tag/desviantes">desviantes</category>
 <category domain="http://desvio.cc/tag/mar">mar</category>
 <category domain="http://desvio.cc/tag/oceanos">oceanos</category>
 <category domain="http://desvio.cc/tag/pesquisa">pesquisa</category>
 <pubDate>Tue, 09 Jun 2009 15:40:26 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">10 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>