<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/blog/sem-fio-contexto-caminhos-e-bases by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:17 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Sem fio - contexto, caminhos e bases | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_8e6094433f9e672611ffaf6ee92ff320/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-54" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="." title="Sem fio - contexto, caminhos e bases">Sem fio - contexto, caminhos e bases</a></h2>

    <p class="postmetadata">
    <span class="date">04 setembro 2009</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href=".#comment" class="active">0</a></span>
  </p>
  

 <div class="entry">
    <p>Uma das obsess&otilde;es fundadoras do projeto met&aacute;:fora e da <a href="http://rede.metareciclagem.org/">MetaReciclagem</a> era a ideia de mobilidade e de redes sem fio. Alguns dos primeiros rascunhos de projeto que surgiram tinham a ver com dispositivos m&oacute;veis, e uma das for&ccedil;as motrizes que nos fizeram necessitar de computadores para experi&ecirc;ncias era uma ideia alimentada pelo <a href="http://imaginarios.net/dpadua">dpadua</a> de criar infra-estruturas de rede aut&ocirc;nomas com base nos projetos de redes wi-fi metropolitanas. De l&aacute; pra c&aacute;, percorremos muitos caminhos paralelos, fizemos um monte de experi&ecirc;ncias, mas essa possibilidade sempre nos acompanhou.</p>
<p>Semana passada eu estava lendo um artigo de Armin Medosch chamado <a href="http://www.thenextlayer.org/node/1192">45 revolu&ccedil;&otilde;es por minuto</a>. Armin &eacute; um dos respons&aacute;veis, junto com a <a href="http://hivenetworks.net/">Hive Networks</a>, pelo projeto <a href="http://www.thenextlayer.org/node/378">Hidden Histories</a>, que cria espa&ccedil;os p&uacute;blicos de distribui&ccedil;&atilde;o de m&iacute;dia a partir de redes bluetooth e transmissores FM de baixa pot&ecirc;ncia. No artigo, entremeado em uma hist&oacute;ria das m&iacute;dias eletr&ocirc;nicas, ele situa o surgimento das primeiras <i>utopias sem fio</i> na inven&ccedil;&atilde;o do tel&eacute;grafo sem fio, no sonho de Nicolas Tesla em transmitir energia sem fios e na cria&ccedil;&atilde;o do r&aacute;dio. Afirma que nos Estados Unidos - ao contr&aacute;rio de quase todo o resto do mundo, onde o r&aacute;dio era rapidamente controlado pelo estado -, houve uma grande prolifera&ccedil;&atilde;o de radioamadores, e que o esp&iacute;rito de garagem deles precedeu a primeira onda de hackers de computadores, criando um modelo de inova&ccedil;&atilde;o fora do mercado. Falando sobre o imagin&aacute;rio sem fio dos dias de hoje, Armin contrap&otilde;e de maneira direta as aplica&ccedil;&otilde;es restritas e limitadas das redes de telefonia celular (que, ao lado de redes sociais comerciais como facebook e myspace, ele chama &quot;<i>tecnocracia da sociabilidade</i>&quot;) &agrave; liberdade de experimenta&ccedil;&atilde;o poss&iacute;vel em tecnologias como o wi-fi (que operam em redes que n&atilde;o requerem concess&atilde;o ou licenciamento):</p>
<blockquote>&quot;Empresas de telefonia celular parecem incapazes de levar a cabo todo o espectro de benef&iacute;cios das tecnologias que implementam. A revolu&ccedil;&atilde;o da telefonia m&oacute;vel foi mesmo assim um sucesso em termos de n&uacute;meros de usu&aacute;rios da rede e de ganhos econ&ocirc;micos. Assim o contraste entre redes comunit&aacute;rias sem fio e telefonia m&oacute;vel 3G oferece em si um local preferencial para entender-se o fetichismo de produtos no capitalismo de alta tecnologia.<br />
Clientes de companhias de telefonia m&oacute;vel e usu&aacute;rios de redes sociais s&atilde;o levados a comprar aqueles mundos ilusion&aacute;rios que vendem de volta para eles sua pr&oacute;pria comunica&ccedil;&atilde;o como produtos. A est&eacute;tica dos produtos &eacute; baseada em uma certa reciprocidade entre o significado est&eacute;tico de fazer o produto parecer &quot;atraentes&quot; para n&oacute;s e o que consideramos que nos faz atraentes para outras pessoas.<br />
O telefone celular (...) cont&eacute;m muitos anos de tempo de desenvolvimento social, o tempo de vida de cientistas, pesquisadores, programadores, e o trabalho daqueles que produziram os telefones em f&aacute;bricas terceirizadas, e ainda cont&eacute;m materiais brutos como o Coltan extra&iacute;do em condi&ccedil;&otilde;es desumanas em &aacute;reas de guerra civil no Congo. Ainda assim o que vemos em um telefone celular &eacute; a promessa de estar conectado e de ser aquela pessoa que a ind&uacute;stria projeta na gente atrav&eacute;s da publicidade. A publicidade aqui toma uma forma onde ela promete identidades, sugere modelos de personalidade aos quais podemos nos adaptar como a forma ergon&ocirc;mica do telefone se adapta a nossas m&atilde;os. Nos an&uacute;ncios de 3G, encontramos a mulher consciente que tem um celular que combina com seu batom, maquiagem e joias; existe o guerreiro m&oacute;vel com a barba por fazer, um jovem e confiante empreendedor que n&atilde;o precisa vestir um terno e pode confiar em estar &quot;sempre conectado&quot;. O produto-fetiche telefone celular produz modelos de comportamento para o individualismo de seus usu&aacute;rios.<br />
(...)<br />
Apesar de as ideias por tr&aacute;s da inven&ccedil;&atilde;o da tecnologia (wi-fi) serem comerciais, entusiastas de redes de computadores aproveitaram a oportunidade assim que o wi-fi apareceu no mercado e encontraram maneiras de desviar aquela tecnologia e aplic&aacute;-la para usos comunit&aacute;rios.<br />
(...)<br />
Redes comunit&aacute;rias sem fio e software livre e de c&oacute;digo aberto n&atilde;o aparecem na televis&atilde;o ou na publicidade. Rede operadas pelos pr&oacute;prios usu&aacute;rios sem ganho financeiro n&atilde;o s&atilde;o produtos, s&atilde;o valor de uso, pura e simplesmente: existem fora do sistema de fetichiza&ccedil;&atilde;o de produtos.&quot;<br />
</blockquote>
<p>N&atilde;o chego a concordar totalmente com a cr&iacute;tica fundamental &agrave;s redes 3G, at&eacute; porque aqui no Brasil das estruturas inst&aacute;veis ele pode fornecer conectividade para quem n&atilde;o tem alternativas. Conheci semana passada uma lan house aqui em Ubatuba que compartilha uma conex&atilde;o 3G. &Eacute; at&eacute; poss&iacute;vel pensar em alternativas h&iacute;bridas, misturando 3G e redes wi-fi comunit&aacute;rias, como o pessoal faz com a <a href="http://www.stompboxnetworks.com/">stompbox</a>. Mas de fato, o potencial de apropria&ccedil;&atilde;o das redes wi-fi &eacute; gigantesco.</p>
<p>Me interessa a defesa das redes wi-fi comunit&aacute;rias, n&atilde;o s&oacute; como alternativas de acesso &agrave; internet, mas tamb&eacute;m como potencial de cria&ccedil;&atilde;o de redes aut&ocirc;nomas, hiperlocais. Em uma apresenta&ccedil;&atilde;o em Porto Alegre na Debian Conference de 2004 em que fal&aacute;vamos sobre redes wi-fi comunit&aacute;rias eu e o Dalton fomos questionados por um argentino que disse que uma rede wi-fi n&atilde;o serviria pra nada, j&aacute; que na cidade dele n&atilde;o existia internet. Argumentamos que havia um grande potencial para usar o wi-fi como intranet, usando qualquer pc para oferecer servidor web, chat e diversos outros servi&ccedil;os.</p>
<p>Um par de anos depois, participei da elabora&ccedil;&atilde;o de um projeto que pretendia organizar uma rede wi-fi na Cidade Tiradentes, em S&atilde;o Paulo. Um dos entraves do projeto foi justamente a dificuldade para a conex&atilde;o &agrave; internet. Tentamos convencer o pessoal a come&ccedil;ar com servi&ccedil;os locais, mas o fetiche do acesso &agrave; internet venceu a possibilidade de aplica&ccedil;&otilde;es locais rodando diretamente entre vizinhos e vizinhas. Mais tarde, conheci o pessoal que implementou projetos como o alem&atilde;o <a href="http://start.freifunk.net/">Freifunk</a>, o catal&atilde;o <a href="http://guifi.net/">Guifi</a> e o internacional <a href="http://hivenetworks.net/">Hive Networks</a>, e o <i>conceito</i> das redes mesh se popularizou por conta do <a href="http://laptop.org/en/">laptop de cem d&oacute;lares</a> (ou mais). S&oacute; o conceito, mas enfim, &eacute; um come&ccedil;o que ajuda a naturalizar a argumenta&ccedil;&atilde;o.</p>
<p>Tamb&eacute;m na semana passada saiu a <a href="http://wi.hexagram.ca/?cat=47">edi&ccedil;&atilde;o do Wi journal</a> dedicada &agrave;s m&iacute;dias locativas (tem termo melhor?) no Brasil. <a href="http://wi.hexagram.ca/?p=60">Andr&eacute; Lemos</a> fala sobre anota&ccedil;&otilde;es eletr&ocirc;nicas urbanas como um dos tipos poss&iacute;veis de m&iacute;dia locativa, e mais pra frente comenta sobre a expans&atilde;o de territ&oacute;rios informacionais poss&iacute;veis, a partir de uma fus&atilde;o entre espa&ccedil;o eletr&ocirc;nico e espa&ccedil;o f&iacute;sico. Acho poss&iacute;vel imaginar que uma rede composta de n&oacute;s locais que fa&ccedil;a uso da proximidade e da potencial exclusividade de informa&ccedil;&atilde;o local pode ser um elemento interessante a explorar, n&atilde;o s&oacute; como anota&ccedil;&atilde;o urbana mas como&nbsp; elemento de interven&ccedil;&atilde;o urbana (talvez n&atilde;o s&oacute; como coment&aacute;rio, mas como &quot;objeto&quot; - ou inobjeto - urbano em si).</p>
<p>J&aacute; h&aacute; algum tempo, eu estou cozinhando uma mistura de elementos que pode ir um pouco nesse sentido. Comecei imaginando estender a funcionalidade de projetos de captura e distribui&ccedil;&atilde;o de m&iacute;dia como a <a href="http://mimosa.metareciclagem.org/">mimoSa</a> e a <a href="http://www.platoniq.net/burnstation/">burnstation</a> para uma rede wi-fi: criar uma rede mesh com um servidor local que oferecesse &agrave;s pessoas que se conectam a ela a possibilidade de enviar e baixar conte&uacute;do. Comecei lentamente a estudar caminhos t&eacute;cnicos para isso (e a rabiscar sobre <a href="http://efeefe.no-ip.org/tag/wireless">redes sem fio</a> e <a href="http://efeefe.no-ip.org/tag/mobile">celulares</a>). Semana passada, finalizei um primeiro prot&oacute;tipo de hardware. Vou contar no pr&oacute;ximo post o que aprendi nesse processo.</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_31 first"><a href="../../tag/apropria%c3%a7%c3%a3o-cr%c3%adtica/" rel="tag" title="">apropriação crítica</a></li>
<li class="taxonomy_term_50"><a href="../../tag/redes/" rel="tag" title="">redes</a></li>
<li class="taxonomy_term_57 last"><a href="../../tag/wireless/" rel="tag" title="">wireless</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/blog/sem-fio-contexto-caminhos-e-bases by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:17 GMT -->
</html>
