<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/66/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>interindependência</title>
    <link>http://desvio.cc/taxonomy/term/66/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>MetaIndependência</title>
    <link>http://desvio.cc/blog/metaindepend%C3%AAncia</link>
    <description>&lt;p&gt;Como diz Espinosa: Liberdade n&amp;atilde;o &amp;eacute; um direito. &amp;Eacute; uma conquista. Eu acho que independ&amp;ecirc;ncia tamb&amp;eacute;m n&amp;atilde;o &amp;eacute; dada. H&amp;aacute; de se hackear.&lt;/p&gt;
&lt;p&gt;Independ&amp;ecirc;ncia desde sempre foi a proposta do &lt;a href=&quot;http://rede.metareciclagem.org/&quot;&gt;MetaReciclagem&lt;/a&gt;. N&amp;atilde;o foi por acaso que o &lt;a href=&quot;http://rede.metareciclagem.org/&quot;&gt;MetaRec&lt;/a&gt; entrou no circuito da m&amp;iacute;dia t&amp;aacute;tica. E, sob esse espirito tem participado efetivamente do processo de apropria&amp;ccedil;&amp;atilde;o da tecnologia para a transforma&amp;ccedil;&amp;atilde;o social.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o sei se &amp;eacute; apenas a minha percep&amp;ccedil;&amp;atilde;o. Mas eu creio que o MetRec tem contribu&amp;iacute;do de forma impactante para a revolu&amp;ccedil;&amp;atilde;o que fazemos parte. A pegada do nosso tempo nos apresenta mudan&amp;ccedil;as dr&amp;aacute;sticas de como a sociedade est&amp;aacute; se moldando. Pensar que uma grande parte das pessoas conectadas s&amp;atilde;o consideradas fora da lei simplesmente por baixar m&amp;uacute;sicas, filmes, publicar conte&amp;uacute;do propriet&amp;aacute;rio. Projetos como o sabotagem apenas informam que a multid&amp;atilde;o hiperconectrada n&amp;atilde;o est&amp;aacute; afins de respeitar o copyright. Ningu&amp;eacute;m segura essa explos&amp;atilde;o de necessidades.&lt;/p&gt;
&lt;p&gt;Copyright &amp;eacute; apenas uma quest&amp;atilde;o. N&amp;atilde;o adianta conhecer o que est&amp;aacute; invis&amp;iacute;vel para uma grande parte da popula&amp;ccedil;&amp;atilde;o.  Atuar no gap informacional em quaisquer inst&amp;acirc;ncias tem sido o nosso campo de a&amp;ccedil;&amp;atilde;o. Oficinas, conversas, desconfer&amp;ecirc;ncias s&amp;atilde;o espa&amp;ccedil;os de agenciamentos coletivos. O conhecimento quer ser livre. As pessoas querem o acesso livre. Esse &amp;eacute; um enclave para se conquistar. A MetaIndep&amp;ecirc;ncia de links, de agenciamentos, de generosidades e daquilo que nos faz continuar a ser humanos. Essa &amp;eacute;  a forma da revolu&amp;ccedil;&amp;atilde;o se propagar.&lt;/p&gt;
&lt;p&gt;#&lt;a href=&quot;http://rede.metareciclagem.org/&quot;&gt;metareciclagem&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;#&lt;a href=&quot;http://mutirao.metareciclagem.org/blog/Blogagem-Coletiva-de-Setembro-Dia-da-interdepend%C3%AAncia&quot;&gt;Interindepen&amp;ecirc;nciaday&lt;/a&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/metaindepend%C3%AAncia#comments</comments>
 <category domain="http://desvio.cc/tag/interindepend%C3%AAncia">interindependência</category>
 <category domain="http://desvio.cc/tag/marketinghacker">marketinghacker</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Mon, 07 Sep 2009 22:59:15 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">64 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>