<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/206/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>futuros imaginários</title>
    <link>http://desvio.cc/taxonomy/term/206/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>William Gibson - Paris Review</title>
    <link>http://desvio.cc/blog/william-gibson-paris-review</link>
    <description>&lt;p&gt;&lt;a href=&quot;http://pt.wikipedia.org/wiki/William_Gibson&quot;&gt;William Gibson&lt;/a&gt; concedeu &amp;agrave; Paris Review uma longa e fant&amp;aacute;stica &lt;a href=&quot;http://www.theparisreview.org/interviews/6089/the-art-of-fiction-no-211-william-gibson&quot;&gt;entrevista&lt;/a&gt; que entre outrxs foi citada por &lt;a href=&quot;http://www.wired.com/beyond_the_beyond/2011/10/william-gibson-interviewed-in-paris-review/&quot;&gt;Bruce Sterling&lt;/a&gt; e &lt;a href=&quot;http://www.kk.org/thetechnium/archives/2011/11/steam-engine-ti.php&quot;&gt;Kevin Kelly&lt;/a&gt;. Pincei de l&amp;aacute; os trechos a seguir, que traduzo livremente:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Cidades me parecem nossa tecnologia mais caracter&amp;iacute;stica. N&amp;oacute;s n&amp;atilde;o nos tornamos realmente interessantes como esp&amp;eacute;cie at&amp;eacute; que conseguimos fazer cidades - foi a&amp;iacute; que tudo ficou diverso, porque n&amp;atilde;o se podem fazer cidades sem um substrato de outras tecnologias. Existe uma matem&amp;aacute;tica nisso - uma cidade n&amp;atilde;o pode crescer al&amp;eacute;m de um certo tamanho a n&amp;atilde;o ser que se cultive, colha e armazene uma certa quantidade de comida nos arredores. E ent&amp;atilde;o n&amp;atilde;o se pode crescer mais a n&amp;atilde;o ser que se entenda como fazer esgotos. Se n&amp;atilde;o h&amp;aacute; tecnologia eficiente de esgotos, a cidade chega a certo tamanho e todo mundo pega c&amp;oacute;lera.&lt;/p&gt;
	&lt;p&gt;(...)&lt;/p&gt;
	&lt;p&gt;Mas eu assumo que a transforma&amp;ccedil;&amp;atilde;o social &amp;eacute; impelida principalmente por tecnologias emergentes, e provavelmente sempre foi assim. Ningu&amp;eacute;m legisla que as tecnologias devam emergir - parece ser uma coisa bem aleat&amp;oacute;ria. E essa &amp;eacute; uma vis&amp;atilde;o da tecnologia que &amp;eacute; diametralmente oposta daquela que eu recebi da fic&amp;ccedil;&amp;atilde;o cient&amp;iacute;fica e da cultura popular da ci&amp;ecirc;ncia quando eu tinha doze anos de idade.&lt;/p&gt;
	&lt;p&gt;Na era p&amp;oacute;s-guerra, al&amp;eacute;m da ansiedade a respeito da guerra nuclear, n&amp;oacute;s pens&amp;aacute;vamos estar conduzindo a tecnologia. Hoje, &amp;eacute; mais prov&amp;aacute;vel sentir que a tecnologia nos est&amp;aacute; conduzindo, conduzindo a transforma&amp;ccedil;&amp;atilde;o, e que isso est&amp;aacute; fora do controle. A tecnologia era vista anteriormente como linear e progressiva - evolutiva naquela vis&amp;atilde;o equivocada que nossa cultura sempre preferiu ter de Darwin.&lt;/p&gt;
	&lt;p&gt;&lt;strong&gt;Entrevistador&lt;/strong&gt;&lt;/p&gt;
	&lt;p&gt;Voc&amp;ecirc; n&amp;atilde;o v&amp;ecirc; a tecnologia evoluindo desse jeito?&lt;/p&gt;
	&lt;p&gt;&lt;strong&gt;Gibson&lt;/strong&gt;&lt;/p&gt;
	&lt;p&gt;O que eu vejo principalmente &amp;eacute; a distribui&amp;ccedil;&amp;atilde;o dela. Quanto mais pobre voc&amp;ecirc; &amp;eacute;, mais pobre sua cultura &amp;eacute;, menos alta tecnologia voc&amp;ecirc; deve encontrar, com exce&amp;ccedil;&amp;atilde;o da internet, as coisas que voc&amp;ecirc; pode acessar no seu celular.&lt;/p&gt;
	&lt;p&gt;Nesse sentido, eu acho que ultrapassamos a era dos computadores. Voc&amp;ecirc; pode viver em uma aldeia do terceiro mundo sem esgoto, mas se voc&amp;ecirc; tiver os aplicativos certos ent&amp;atilde;o voc&amp;ecirc; pode ter algum tipo de participa&amp;ccedil;&amp;atilde;o em um mundo que de outra forma parece um futuro de Jornada nas Estrelas onde as pessoas t&amp;ecirc;m bastante de tudo. E do ponto de vista do cara na aldeia, a informa&amp;ccedil;&amp;atilde;o est&amp;aacute; sendo transmitida desde um mundo onde as pessoas n&amp;atilde;o precisam ganhar a vida. Eles certamente n&amp;atilde;o t&amp;ecirc;m que fazer as coisas que ele precisa fazer todo dia para ter certeza de que vai ter comida para estar vivo em tr&amp;ecirc;s dias.&lt;/p&gt;
	&lt;p&gt;Desse lado das coisas, os Americanos podem ser perdoados por pensar que o passo das mudan&amp;ccedil;as diminuiu, em parte porque o governo dos EUA n&amp;atilde;o consegue fazer infraestrutura heroica n&amp;atilde;o-militar h&amp;aacute; algum tempo. Antes e depois da Segunda Guerra, existia uma grande quantidade de constru&amp;ccedil;&amp;atilde;o de infraestrutura nos EUA que nos deu a forma espiritual do s&amp;eacute;culo americano. Eletrifica&amp;ccedil;&amp;atilde;o rural, o sistema de rodovias, as avenidas de Los Angeles - estavam entre as maiores coisas que tinham sido constru&amp;iacute;das no mundo at&amp;eacute; ent&amp;atilde;o, mas os EUA deca&amp;iacute;ram nisso.&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/william-gibson-paris-review#comments</comments>
 <category domain="http://desvio.cc/tag/cidades">cidades</category>
 <category domain="http://desvio.cc/tag/esgotos">esgotos</category>
 <category domain="http://desvio.cc/tag/futuros-imaginarios">futuros imaginários</category>
 <category domain="http://desvio.cc/tag/gibson">gibson</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <pubDate>Sat, 05 Nov 2011 02:31:57 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">212 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>