<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/tag/textos by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:35:15 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>textos | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="textos" href="../../taxonomy/term/164/all/feed/" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_a6dd5a1c00754a83e552d6dc90a0a882/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-taxonomy one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
        <h2 class="title" id="page-title">textos</h2>                
        <div class="view view-taxonomy-term view-id-taxonomy_term view-display-id-page view-dom-id-1">
    
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first views-row-last">
    <div id="post-194" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="../../blog/gambiologia-criatividade-que-nos-faz-humanos/" title="Gambiologia - A criatividade que nos faz humanos">Gambiologia - A criatividade que nos faz humanos</a></h2>

    <p class="postmetadata">
    <span class="date">27 dezembro 2010</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../../blog/gambiologia-criatividade-que-nos-faz-humanos/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <blockquote>
<p>Escrevi esse texto para o cat&aacute;logo da mostra <a href="http://www.gambiologos.com/">Gambi&oacute;logos</a>, que aconteceu <a href="../../blog/gambhiologos/">m&ecirc;s passado</a> em BH.</p>
</blockquote>
<p>Tr&ecirc;s minutos antes da abertura, artistas e integrantes da equipe de montagem ainda subiam e desciam as escadas do espa&ccedil;o Centoequatro carregando ferramentas e material. Aten&ccedil;&atilde;o totalmente concentrada na solu&ccedil;&atilde;o de quest&otilde;es de &uacute;ltima hora. N&atilde;o poderia ser diferente. Fred Paulino, idealizador e curador da exposi&ccedil;&atilde;o, conta que o Gambiociclo, pe&ccedil;a sua com Paulo Henrique 'Ganso' e Lucas Mafra que indica o caminho para a sala, &eacute; um trabalho em progresso - ela se transforma, ganha novos elementos, evolui ao longo de cada itera&ccedil;&atilde;o. Faz parte da maneira gambiol&oacute;gica de fazer as coisas: sempre em transforma&ccedil;&atilde;o.</p>
<p>Antes mesmo de entrar na sala, um tapete feito de teclados de computador d&aacute; o tom l&uacute;dico, ir&ocirc;nico e iconoclasta que emerge da exposi&ccedil;&atilde;o. S&oacute; quem j&aacute; experimentou entende o prazer secreto de pisar em computadores, e os Gambi&oacute;logos resolveram compartilhar essa sensa&ccedil;&atilde;o com os visitantes. Como os exemplos de gambiarra abundam nas culturas brasileiras, Fred tra&ccedil;ou uma linha para a sele&ccedil;&atilde;o: as obras precisariam envolver (e questionar) tecnologias. A primeira impress&atilde;o ao circular pela mostra evoca justamente o questionamento do determinismo tecnol&oacute;gico - a suposta autoridade dos fabricantes de qualquer produto em encerrar seus usos poss&iacute;veis. Na Gambiologia, a afirma&ccedil;&atilde;o &quot;isso serve para...&quot; &eacute; substitu&iacute;da pela quest&atilde;o: &quot;o que pode ser feito com isso?&quot;. Essa invers&atilde;o est&aacute; presente nas colagens de artefatos como o &quot;Gabinete de Curiosidades Jean Baptiste 333&quot; ou o &quot;Trigger de Objetos Cotidianos&quot;. S&atilde;o reeditados tamb&eacute;m alguns j&aacute; conhecidos contrastes ou tens&otilde;es contempor&acirc;neas: anal&oacute;gico/el&eacute;trico (&quot;Furadeiras&quot;), anal&oacute;gico/eletr&ocirc;nico (&quot;Desconcerto&quot;), abstrato/sens&iacute;vel (&quot;Sequenciador de Papel&atilde;o + V^2&quot;). Outras obras ainda incorporam um maior grau de complexidade (&quot;Performance de desenho aut&ocirc;nomo&quot;, &quot;Self stimulating closed loop&quot;, &quot;Eyewriter&quot;), mas sem fugir do componente funcional e est&eacute;tico da baixa tecnologia.</p>
<p>Mais do que mero elogio da precariedade, a Gambiologia promove uma conflu&ecirc;ncia entre a valoriza&ccedil;&atilde;o da sensibilidade do artes&atilde;o - o manuseio, o conhecimento t&aacute;cito, os materiais -, o reuso como caminho inclusive para a redu&ccedil;&atilde;o do impacto ambiental, o ativismo midi&aacute;tico e o experimentalismo criativo. Como pode ser efetivamente ouvido e sentido na mostra, a Gambiologia dialoga com os mundos do design e da arte, como um lembrete daquele impulso criador que opera no ru&iacute;do, no improviso, na cacofonia e na explora&ccedil;&atilde;o da indetermina&ccedil;&atilde;o - eterna tentativa de dominar e superar o programa da m&aacute;quina, como sugeria Flusser. Aquilo que no &quot;mundo real&quot;, longe das exposi&ccedil;&otilde;es de arte, &eacute; instintivo - a adapta&ccedil;&atilde;o criativa &agrave;s circunst&acirc;ncias - vira aqui um caminho est&eacute;tico consciente, que incorpora uma reflex&atilde;o &eacute;tica e pol&iacute;tica, cr&iacute;tica do consumismo insustent&aacute;vel, do mundo superficial da pose e das apar&ecirc;ncias. Que n&atilde;o se confunda a gambiologia com o design vernacular. Enquanto este captura elementos do cotidiano, aquela traz a criatividade t&aacute;cita das ruas para dentro do pr&oacute;prio processo de cria&ccedil;&atilde;o e desenvolvimento. Ela configura tamb&eacute;m uma ponte de liga&ccedil;&atilde;o entre essa pot&ecirc;ncia criativa de inspira&ccedil;&atilde;o popular brasileira com tend&ecirc;ncias que t&ecirc;m emergido recentemente em todo o mundo - a cena maker, as plataformas de hardware aberto como o Arduino, os laborat&oacute;rios de prototipagem e fabrica&ccedil;&atilde;o.</p>
<p>O que pode surpreender no trabalho dos Gambi&oacute;logos &eacute; a familiaridade quase primitiva que ele emana - uma certa organicidade e a certeza do potencial de interconex&atilde;o e recombina&ccedil;&atilde;o entre os elementos constituintes de todas as obras expostas. Surge a sensa&ccedil;&atilde;o de que tudo ali pode ser reinterpretado, remanejado, remixado. As pe&ccedil;as trabalham com uma diversidade de materiais: canos, papel&atilde;o, computadores, hardware e software livre, latas de spray, c&acirc;meras, garrafas, motores de passo, sensores, liquidificadores, silver tape e por a&iacute; vai. Um hipot&eacute;tico exerc&iacute;cio colaborativo de reconstru&ccedil;&atilde;o - em que se desmontassem todas as obras e convocassem os artistas para criar outras com os mesmos materiais - seguramente resultaria em outros trabalhos interessantes e questionadores. O esp&iacute;rito gambiol&oacute;gico est&aacute; mais na atitude de enxergar o mundo como repleto de recursos interpret&aacute;veis de m&uacute;ltiplas formas do que nas escolhas espec&iacute;ficas de cada obra.</p>
<p>A gambiarra est&aacute; associada ao tipo de adaptabilidade que em &uacute;ltima inst&acirc;ncia nos faz humanos - observar o entorno e, com o que temos &agrave; m&atilde;o, solucionar problemas. &Eacute; um conhecimento ancestral, que at&eacute; h&aacute; pouco aparecia espontaneamente nas culturas brasileiras como resultado da precariedade. Os eventuais bons mares do crescimento econ&ocirc;mico, da redistribui&ccedil;&atilde;o de renda e da maior oferta de produtos manufaturados n&atilde;o podem nos deixar esquecer dessa sabedoria cada vez mais necess&aacute;ria em um mundo de crises econ&ocirc;micas, colapso ambiental e demanda por criatividade. Iniciativas como a mostra Gambi&oacute;logos est&atilde;o a&iacute; para nos recordar disso.</p>
<p><span id="1293499380125S">&nbsp;<br />
</span></p>
<p>&nbsp;</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_25 first"><a href="../gambiologia/" rel="tag" title="">gambiologia</a></li>
<li class="taxonomy_term_68"><a href="../mostras/" rel="tag" title="">mostras</a></li>
<li class="taxonomy_term_164 last active"><a href="." rel="tag" title="" class="active">textos</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
  </div>
    </div>
  
  
  
  
  
  
</div>       </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/tag/textos by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:35:18 GMT -->
</html>
