<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/3/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>inovação</title>
    <link>http://desvio.cc/taxonomy/term/3/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Inovação e tecnologias livres - parte 2 - hojes e depois</title>
    <link>http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois</link>
    <description>&lt;blockquote&gt;
&lt;p&gt;No &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi&quot;&gt;post anterior&lt;/a&gt;, eu comentei sobre o sucesso que alcan&amp;ccedil;amos em algumas batalhas da luta conceitual que come&amp;ccedil;amos h&amp;aacute; quase uma d&amp;eacute;cada: hoje, quase todo mundo entendeu que iniciativas livres, abertas e colaborativas podem ser muito &lt;em&gt;mais inovadoras&lt;/em&gt; do que as fechadas e propriet&amp;aacute;rias. Quase todo mundo entendeu que as redes online est&amp;atilde;o a&amp;iacute; entremeadas em v&amp;aacute;rios aspectos do &lt;em&gt;cotidiano&lt;/em&gt; das pessoas, n&amp;atilde;o s&amp;oacute; para fazer neg&amp;oacute;cios ou perpetuar uma rela&amp;ccedil;&amp;atilde;o autorit&amp;aacute;ria de transmiss&amp;atilde;o de conhecimento em um s&amp;oacute; sentido. Quase todo mundo entendeu que &amp;eacute; poss&amp;iacute;vel pensar em &lt;em&gt;tecnologias apropriadas para a transforma&amp;ccedil;&amp;atilde;o social&lt;/em&gt;. Agora precisamos ir adiante, entender quais s&amp;atilde;o os perigos do caminho e pensar em quais s&amp;atilde;o os &lt;em&gt;pr&amp;oacute;ximos passos&lt;/em&gt;. Esse post se prop&amp;otilde;e a levantar algumas dessas possibilidades.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;O acesso &amp;eacute; s&amp;oacute; o come&amp;ccedil;o. Nos dias de hoje e no futuro pr&amp;oacute;ximo, a separa&amp;ccedil;&amp;atilde;o entre inclu&amp;iacute;dos e &lt;a href=&quot;http://mutgamb.org/livro/O-fantasma-da-inclus%C3%A3o-digital&quot;&gt;exclu&amp;iacute;dos&lt;/a&gt; est&amp;aacute; se reduzindo cada vez mais. Mas existe uma outra tens&amp;atilde;o &amp;agrave; qual precisamos ficar atentos: a tens&amp;atilde;o entre &lt;em&gt;tecnologias de confian&amp;ccedil;a&lt;/em&gt; e &lt;em&gt;tecnologias de controle &lt;/em&gt;(como exposto por Sean Dodson no &lt;a href=&quot;http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/the-internet-of-things-forward/&quot;&gt;pref&amp;aacute;cio&lt;/a&gt; do &lt;a href=&quot;http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/&quot;&gt;Internet of Things&lt;/a&gt;, de &lt;a href=&quot;http://www.theinternetofthings.eu/content/rob-van-kranenburg&quot;&gt;Rob van Kranenburg&lt;/a&gt;). Essa situa&amp;ccedil;&amp;atilde;o j&amp;aacute; est&amp;aacute; &amp;agrave; nossa porta. Por mais que tenhamos avan&amp;ccedil;ado substancialmente nos &amp;uacute;ltimos anos, existem &lt;em&gt;amea&amp;ccedil;as&lt;/em&gt; cada vez maiores &amp;agrave; liberdade que em &amp;uacute;ltima inst&amp;acirc;ncia &amp;eacute; a mat&amp;eacute;ria-prima para a inova&amp;ccedil;&amp;atilde;o na internet. S&amp;atilde;o congressistas elaborando &lt;a href=&quot;http://www.petitiononline.com/veto2008/petition.html&quot;&gt;leis para controlar a rede&lt;/a&gt; invadindo a privacidade de seus usu&amp;aacute;rios. S&amp;atilde;o empresas de telecomunica&amp;ccedil;&amp;otilde;es que n&amp;atilde;o respeitam a &lt;a href=&quot;http://pt.wikipedia.org/wiki/Neutralidade_da_rede&quot;&gt;neutralidade da rede&lt;/a&gt;. Associa&amp;ccedil;&amp;otilde;es de propriedade intelectual que &lt;a href=&quot;http://www.guardian.co.uk/technology/blog/2010/feb/23/opensource-intellectual-property&quot;&gt;associam o compartilhamento &amp;agrave; pirataria&lt;/a&gt;&amp;nbsp;(e empresas jornal&amp;iacute;sticas que usam a lei para &lt;a href=&quot;http://desculpeanossafalha.com.br/entenda-o-caso/&quot;&gt;silenciar cr&amp;iacute;ticas bem-humoradas&lt;/a&gt;). Fabricantes de hardware que deliberadamente &lt;a href=&quot;http://www.defectivebydesign.org/&quot;&gt;restringem o uso de seus produtos&lt;/a&gt;. Iniciativas que tendem usar as tecnologias como ferramentas de controle, para benef&amp;iacute;cio de poucos. Essa &amp;eacute; uma batalha &amp;aacute;rdua e longa que est&amp;aacute; sendo travada globalmente, e vai ficar ainda mais feia nos pr&amp;oacute;ximos anos. N&amp;atilde;o podemos perd&amp;ecirc;-la de vista.&lt;/p&gt;
&lt;p&gt;Al&amp;eacute;m desse quadro atual de conflitos, tamb&amp;eacute;m &amp;eacute; importante trazer para a reflex&amp;atilde;o as &lt;em&gt;novas possibilidades&lt;/em&gt; das tecnologias digitais, que cada vez mais se distanciam daquela ideia equivocada que opunha o virtual ao real. A tecnologia que vem por a&amp;iacute; n&amp;atilde;o trata somente de computadores ou telefones m&amp;oacute;veis para acessar a internet. Existe um amplo espectro de pesquisa e desenvolvimento que prop&amp;otilde;e &lt;em&gt;novas fronteiras&lt;/em&gt;: computa&amp;ccedil;&amp;atilde;o f&amp;iacute;sica e realidade aumentada; redes ub&amp;iacute;quas; &lt;a href=&quot;http://www.wired.com/techbiz/startups/magazine/16-11/ff_openmanufacturing?currentPage=all&quot;&gt;hardware aberto&lt;/a&gt;; m&amp;iacute;dia locativa; fabrica&amp;ccedil;&amp;atilde;o digital, prototipagem e a &lt;a href=&quot;http://desvio.cc/blog/fazedorxs&quot;&gt;cena maker&lt;/a&gt;; &lt;a href=&quot;http://internetofthings.eu&quot;&gt;internet das coisas&lt;/a&gt;; &lt;a href=&quot;http://diybio.org&quot;&gt;diybio&lt;/a&gt;, ci&amp;ecirc;ncia de garagem e &lt;a href=&quot;http://medialab-prado.es/article/taller-seminario_interactivos10_ciencia_de_barrio&quot;&gt;ci&amp;ecirc;ncia de bairro&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;A internet n&amp;atilde;o &amp;eacute; mais um assunto de mesas e computadores. A cada dia surgem mais tipos de aparelhos conectados. O exemplo &amp;oacute;bvio s&amp;atilde;o os telefones celulares com acesso &amp;agrave; internet, mas &amp;eacute; poss&amp;iacute;vel ir muito al&amp;eacute;m e pensar em &lt;em&gt;todo tipo de objeto&lt;/em&gt; que pode se beneficiar de conectividade em rede. Interruptores de energia associados a sensores de temperatura e umidade, que podem prever quando a chuva est&amp;aacute; chegando e fechar janelas automaticamente. Um enfeite de mesa que &lt;a href=&quot;http://laboratorio.us/new/mail_alert.php&quot;&gt;avisa quando voc&amp;ecirc; recebeu email&lt;/a&gt;. Chips RFID para identificar objetos. Aparelhos que monitoram o consumo dom&amp;eacute;stico de energia el&amp;eacute;trica e ajudam as pessoas a diminu&amp;iacute;rem a conta de luz. Gra&amp;ccedil;as ao hardware e ao software livres (e o conhecimento sobre como utiliz&amp;aacute;-los), esse tipo de objeto conectado n&amp;atilde;o precisa mais de uma grande estrutura para ser projetado e constru&amp;iacute;do. Muito pelo contr&amp;aacute;rio, eles podem ser criados a custo baixo, e adequados &amp;agrave; demanda espec&amp;iacute;fica de cada localidade, de cada situa&amp;ccedil;&amp;atilde;o. As pesquisas sobre &lt;em&gt;fabrica&amp;ccedil;&amp;atilde;o dom&amp;eacute;stica, impress&amp;atilde;o tridimensional e &lt;/em&gt;&lt;a href=&quot;http://reprap.org/wiki/Main_Page&quot;&gt;&lt;em&gt;prototipadoras replicantes&lt;/em&gt;&lt;/a&gt; &amp;nbsp;prometem uma nova revolu&amp;ccedil;&amp;atilde;o industrial: a partir do momento em que as pessoas podem imprimir utens&amp;iacute;lios, ferramentas e quaisquer outros objetos em suas casas, o que acontece? Se um dia pudermos reciclar materiais pl&amp;aacute;sticos em casa -desfazer objetos para transform&amp;aacute;-los em outros - quais as consequ&amp;ecirc;ncias disso na produ&amp;ccedil;&amp;atilde;o industrial como a conhecemos hoje? Em paralelo, quando come&amp;ccedil;amos a misturar &lt;em&gt;coordenadas geogr&amp;aacute;ficas com a internet m&amp;oacute;vel&lt;/em&gt;, que tipo de servi&amp;ccedil;o pode emergir? Locais f&amp;iacute;sicos podem enriquecidos com &lt;em&gt;camadas de informa&amp;ccedil;&amp;atilde;o&lt;/em&gt;. E como a &lt;em&gt;ci&amp;ecirc;ncia de garagem&lt;/em&gt; pode enriquecer o aprendizado nas escolas p&amp;uacute;blicas? Esque&amp;ccedil;a o laborat&amp;oacute;rio de qu&amp;iacute;mica: hoje em dia, com hardware de segunda m&amp;atilde;o, os alunos podem &lt;em&gt;montar seus pr&amp;oacute;prios microsc&amp;oacute;pios digitais&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;h2&gt;Laborat&amp;oacute;rios Experimentais Locais&lt;/h2&gt;
&lt;p&gt;Os projetos que levam tecnologias de informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o &amp;agrave;s diferentes comunidades do Brasil n&amp;atilde;o podem se limitar a &lt;em&gt;reproduzir os usos j&amp;aacute; estabelecidos&lt;/em&gt; dessas tecnologias - acesso &amp;agrave; internet e impress&amp;atilde;o de documentos. O que precisamos s&amp;atilde;o &lt;em&gt;p&amp;oacute;los locais de inova&amp;ccedil;&amp;atilde;o&lt;/em&gt;, dedicados &amp;agrave; experimenta&amp;ccedil;&amp;atilde;o e ao desenvolvimento de tecnologias livres. Esses p&amp;oacute;los precisam ser descentralizados, mas enredados. Devem tratar de diversos assuntos, n&amp;atilde;o somente acesso &amp;agrave; internet: dialogar com escolas, projetos sociais, ambientais e educativos. Precisam acolher coletivos art&amp;iacute;sticos, engenheiros aposentados, amadores apaixonados, empreendedores sociais, inventores em potencial. N&amp;atilde;o podem ter medo de gerar renda, criar novos mercados. Precisam configurar-se em &lt;em&gt;laborat&amp;oacute;rios experimentais locais&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;No ano passado eu desenvolvi um projeto chamado &lt;a href=&quot;http://redelabs.org&quot;&gt;RedeLabs&lt;/a&gt;, que tinha por objetivo investigar que tipo de laborat&amp;oacute;rio de tecnologia era adequado ao Brasil dos dias atuais. A pesquisa foi documentada em um &lt;a href=&quot;http://culturadigital.br/redelabs&quot;&gt;weblog&lt;/a&gt; e um &lt;a href=&quot;http://redelabs.org&quot;&gt;wiki&lt;/a&gt;. Entre as minhas conclus&amp;otilde;es, percebi que a &lt;em&gt;infraestrutura &amp;eacute; mero detalhe&lt;/em&gt;. Como dizia &lt;a href=&quot;http://imaginarios.net/dpadua&quot;&gt;Daniel P&amp;aacute;dua&lt;/a&gt;, &amp;quot;&lt;em&gt;tecnologia &amp;eacute; mato, o que importa s&amp;atilde;o as pessoas&lt;/em&gt;&amp;quot;. Ainda assim, precisamos pensar em infraestrutura, mas indo al&amp;eacute;m do trivial. O modelo &amp;quot;computadores, banda larga, impressoras e c&amp;acirc;mera&amp;quot; &amp;eacute; uma resposta adequada &amp;agrave; demanda expl&amp;iacute;cita de &lt;em&gt;locais para acesso &amp;agrave; internet&lt;/em&gt;. Mas temos tamb&amp;eacute;m que tratar das demandas que n&amp;atilde;o est&amp;atilde;o expl&amp;iacute;citas: criar condi&amp;ccedil;&amp;otilde;es para o &lt;em&gt;desenvolvimento de tecnologia livre brasileira&lt;/em&gt;. Para isso, precisamos de massa cr&amp;iacute;tica. Al&amp;eacute;m de espa&amp;ccedil;os configurados como p&amp;oacute;los de inova&amp;ccedil;&amp;atilde;o livre, precisamos tamb&amp;eacute;m dar as condi&amp;ccedil;&amp;otilde;es para o desenvolvimento de jovens talentos.&lt;/p&gt;
&lt;p&gt;Hoje em dia, jovens de cidades pequenas que t&amp;ecirc;m potencial precisam &lt;em&gt;migrar para grandes centros&lt;/em&gt; em busca de oportunidades. &amp;Eacute; raro que voltem, levando a uma esp&amp;eacute;cie de &lt;em&gt;&amp;ecirc;xodo criativo&lt;/em&gt;. Mesmo aqueles que chegam &amp;agrave;s cidades grandes tamb&amp;eacute;m precisam fazer uma escolha dif&amp;iacute;cil: podem &lt;em&gt;vender seu talento criativo ao mercado&lt;/em&gt; - por vezes de maneira equilibrada, mas em muitos casos limitando-se a ajudar quem tem dinheiro a ganhar mais dinheiro, ou ent&amp;atilde;o trocando seu futuro por capital especulativo. Podem tamb&amp;eacute;m tentar usar sua habilidade para ajudar a sociedade - mas viver de precariedade e instabilidade. Essa &amp;eacute; uma &lt;em&gt;condi&amp;ccedil;&amp;atilde;o insustent&amp;aacute;vel&lt;/em&gt; para um pa&amp;iacute;s que tanto precisa de inova&amp;ccedil;&amp;atilde;o e criatividade. Por que raz&amp;atilde;o uma pessoa jovem, criativa, talentosa e consciente n&amp;atilde;o encontra maneiras vi&amp;aacute;veis de usar essas qualidades para ajudar a sociedade? Alguma coisa est&amp;aacute; errada. E n&amp;atilde;o me interessa que isso seja verdade no mundo inteiro. Estamos em uma &amp;eacute;poca de transforma&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
&lt;h2&gt;O sotaque tecnol&amp;oacute;gico brasileiro&lt;/h2&gt;
&lt;p&gt;Existem pa&amp;iacute;ses que nos anos recentes se tornaram emblem&amp;aacute;ticos da &lt;em&gt;acelera&amp;ccedil;&amp;atilde;o&lt;/em&gt; que as tecnologias possibilitam. A China terceiriza a &lt;em&gt;fabrica&amp;ccedil;&amp;atilde;o de hardware&lt;/em&gt; - tem uma vasta oferta de m&amp;atilde;o de obra, uma popula&amp;ccedil;&amp;atilde;o disciplinada e trabalhadora e um estado controlador que refor&amp;ccedil;a essa disciplina, al&amp;eacute;m da &amp;quot;flexibilidade&amp;quot; social, ambiental e de seguran&amp;ccedil;a no trabalho. A &amp;Iacute;ndia tem despontado na terceiriza&amp;ccedil;&amp;atilde;o de &lt;em&gt;telemarketing&lt;/em&gt; - por conta tamb&amp;eacute;m de grande oferta de m&amp;atilde;o de obra, associada &amp;agrave; educa&amp;ccedil;&amp;atilde;o em l&amp;iacute;ngua inglesa - e no &lt;em&gt;desenvolvimento de software&lt;/em&gt;, talvez relacionado &amp;agrave;s suas faculdades que formam mais de uma centena de milhar de engenheiros a cada ano. A Coreia do Sul promoveu grandes avan&amp;ccedil;os na &lt;em&gt;educa&amp;ccedil;&amp;atilde;o e treinamento t&amp;eacute;cnicos&lt;/em&gt; e colhe os frutos dessa escolha. E o Brasil? Tive a oportunidade de viajar algumas vezes nos &amp;uacute;ltimos anos para localidades em diversos pa&amp;iacute;ses - de Manchester a Bangalore. Em toda parte, existe uma grande curiosidade sobre o Brasil - um certo fasc&amp;iacute;nio pela nossa &lt;em&gt;naturalidade em encarar transforma&amp;ccedil;&amp;otilde;es&lt;/em&gt; (mais do que isso, um grande desejo pela transforma&amp;ccedil;&amp;atilde;o), pelo car&amp;aacute;ter &lt;em&gt;iconoclasta&lt;/em&gt; de algumas de nossas realiza&amp;ccedil;&amp;otilde;es, pela nossa &lt;em&gt;sociabilidade sem travas&lt;/em&gt;. Com base nisso, fico pensando: qual &amp;eacute; a nossa caracter&amp;iacute;stica contempor&amp;acirc;nea essencial? Antropof&amp;aacute;gica, certamente. Tropicalista, sim.&amp;nbsp;&lt;em&gt;Criativa&lt;/em&gt;?&lt;/p&gt;
&lt;p&gt;At&amp;eacute; h&amp;aacute; pouco tempo, se falava que o povo brasileiro &lt;em&gt;n&amp;atilde;o &amp;eacute; empreendedor&lt;/em&gt;. Essa vis&amp;atilde;o absurdamente preconceituosa est&amp;aacute; gradualmente mudando, &amp;agrave; medida que nosso &lt;em&gt;sotaque criativo&lt;/em&gt; &amp;eacute; compreendido e tratado como tal. A &lt;em&gt;inova&amp;ccedil;&amp;atilde;o do cotidiano&lt;/em&gt;, presente nos mutir&amp;otilde;es e nas gambiarras (leia mais sobre&amp;nbsp;&lt;a href=&quot;http://desvio.cc/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt;), vem aos poucos sendo reconhecida n&amp;atilde;o como atraso e sim como vantagem competitiva. Nossa criatividade n&amp;atilde;o se enquadra facilmente nos &lt;em&gt;modelos pr&amp;eacute;-definidos&lt;/em&gt; das chamadas ind&amp;uacute;strias criativas. Quando falo em criatividade, n&amp;atilde;o me refiro somente &amp;agrave; ind&amp;uacute;stria de entretenimento e cultura, baseada na explora&amp;ccedil;&amp;atilde;o comercial da separa&amp;ccedil;&amp;atilde;o entre criadores e consumidores. N&amp;atilde;o &amp;eacute; aquele &amp;quot;conte&amp;uacute;do&amp;quot; que n&amp;atilde;o se relaciona com o contexto. &amp;Eacute;, pelo contr&amp;aacute;rio, o &lt;em&gt;esp&amp;iacute;rito inovador que transborda no dia a dia&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;Voltando ao ponto anterior - &amp;nbsp;hoje em dia &amp;eacute; poss&amp;iacute;vel projetar solu&amp;ccedil;&amp;otilde;es tecnol&amp;oacute;gicas baseadas em &lt;em&gt;conhecimento livre&lt;/em&gt;, dispon&amp;iacute;vel abertamente nas redes. Isso aliado a essa criatividade que temos no dia a dia tem o potencial de oferecer saltos tecnol&amp;oacute;gicos consider&amp;aacute;veis. A inova&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica tipicamente brasileira (com um qu&amp;ecirc; da sensibilidade criativa da gambiarra)&amp;nbsp;pode ser fomentada nos p&amp;oacute;los de inova&amp;ccedil;&amp;atilde;o baseados em conhecimento livre. Ela pode ajudar a &lt;a href=&quot;http://ubalab.org/blog/metareciclando-cidades-digitais&quot;&gt;metareciclar as cidades digitais&lt;/a&gt;. Isso possibilita que o desenvolvimento de tecnologias dialogue com as diferentes &lt;em&gt;realidades locais&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;Todos sabemos o que acontece quando a tecnologia &amp;eacute; desenvolvida sem contato com o cotidiano. Ela fica &lt;em&gt;espetacular, alienada e homog&amp;ecirc;nea&lt;/em&gt;. Vamos trazer a inova&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica de volta ao dia a dia, fazer com que ela seja n&amp;atilde;o somente lucrativa mas tamb&amp;eacute;m relevante. Que ajude a construir a sociedade conectada que queremos.&amp;nbsp;Temos a oportunidade de provocar uma onda de criatividade aplicada em todas as regi&amp;otilde;es do pa&amp;iacute;s. Temos a oportunidade de provar que o Brasil &amp;eacute; digno da fama de pa&amp;iacute;s do futuro. Mas precisamos decidir qual &amp;eacute; o futuro que queremos. J&amp;aacute; deixamos de lado os &lt;a href=&quot;http://futurosimaginarios.midiatatica.info/&quot;&gt;futuros imagin&amp;aacute;rios&lt;/a&gt; da guerra fria. Nosso futuro pode ser um &lt;em&gt;futuro participativo, socialmente justo, que reconhe&amp;ccedil;a m&amp;eacute;rito, talento e dedica&amp;ccedil;&amp;atilde;o&lt;/em&gt;. Precisamos da coragem para faz&amp;ecirc;-lo. Aqui do meu pretenso &lt;a href=&quot;http://ubalab.org&quot;&gt;p&amp;oacute;lo local de tecnologias livres no litoral de S&amp;atilde;o Paulo&lt;/a&gt;, me alisto para essa miss&amp;atilde;o.&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Leia a primeira parte desse texto &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois#comments</comments>
 <category domain="http://desvio.cc/tag/conhecimento-livre">conhecimento livre</category>
 <category domain="http://desvio.cc/tag/design">design</category>
 <category domain="http://desvio.cc/tag/estruturas">estruturas</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/governo">governo</category>
 <category domain="http://desvio.cc/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://desvio.cc/tag/software-livre">software livre</category>
 <pubDate>Fri, 14 Jan 2011 23:43:45 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">196 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Inovação e tecnologias livres - parte 1 - a década que foi</title>
    <link>http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi</link>
    <description>&lt;blockquote&gt;
&lt;p&gt;Essa virada de ano foi diferente. N&amp;atilde;o entrei muito no clima de reveillon, porque estava totalmente focado em outros assuntos - minha filha estava a caminho na longa estrada para este mundo, e acabou nascendo no dia 20 de dezembro. Nessa distra&amp;ccedil;&amp;atilde;o mais que justificada demorei bastante para perceber que, mais do que outro ano, a gente come&amp;ccedil;aria uma nova d&amp;eacute;cada. A contagem do tempo &amp;eacute; aquela coisa arbitr&amp;aacute;ria - na pr&amp;aacute;tica n&amp;atilde;o faz muita diferen&amp;ccedil;a se o ano &amp;eacute; redondo ou n&amp;atilde;o - mas de qualquer maneira existe uma carga simb&amp;oacute;lica associada ao espa&amp;ccedil;o de dez anos. S&amp;oacute; fui prestar mais aten&amp;ccedil;&amp;atilde;o nisso quando a gangue devolts prop&amp;ocirc;s o &lt;a href=&quot;http://bau.devolts.org/&quot;&gt;ba&amp;uacute; da d&amp;eacute;cada&lt;/a&gt;, e isso me deixou pensando em tudo que aconteceu desde 2001. N&amp;atilde;o consegui mandar muita coisa pro ba&amp;uacute;, mas esse texto vem como uma resposta &amp;agrave;quela provoca&amp;ccedil;&amp;atilde;o. O texto tem duas partes. A primeira vai abaixo, a segunda est&amp;aacute; dispon&amp;iacute;vel &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;h2&gt;O come&amp;ccedil;o do mil&amp;ecirc;nio&lt;/h2&gt;
&lt;p&gt;Dez anos atr&amp;aacute;s, naquele come&amp;ccedil;o de d&amp;eacute;cada que foi tamb&amp;eacute;m come&amp;ccedil;o de mil&amp;ecirc;nio, eu tinha acabado de decidir que continuaria em S&amp;atilde;o Paulo. Havia me mudado para a capital do concreto no ano anterior para viver com a fam&amp;iacute;lia de meu pai, mas ele estava retornando a Porto Alegre. Foi o cora&amp;ccedil;&amp;atilde;o que me convenceu a permanecer. O cora&amp;ccedil;&amp;atilde;o rom&amp;acirc;ntico, apaixonado por aquela que veio a se tornar minha amada e m&amp;atilde;e da minha filha, mas tamb&amp;eacute;m o cora&amp;ccedil;&amp;atilde;o da coragem, do desafio. Me incomodava a ideia de voltar a Porto Alegre sem ter realizado nada de relevante. Fiquei. Para pagar as contas vendi o carro, comecei a trabalhar em uma produtora multim&amp;iacute;dia e de internet, mudei para uma casinha pequena e simp&amp;aacute;tica a dois quarteir&amp;otilde;es do trabalho.&lt;/p&gt;
&lt;p&gt;A internet era cada vez mais importante na minha vida. Eu tinha a sensa&amp;ccedil;&amp;atilde;o de que a viv&amp;ecirc;ncia em rede levava a um tipo de aprendizado, cria&amp;ccedil;&amp;atilde;o e sociabilidade que n&amp;atilde;o tinham precedentes. Pela rede conheci outras pessoas que compartilhavam a certeza de que a internet n&amp;atilde;o era s&amp;oacute; com&amp;eacute;rcio, nem o mero acesso a &lt;em&gt;conte&amp;uacute;do&lt;/em&gt; publicado por outras pessoas. Entendi que cada pessoa conectada &amp;agrave; rede &amp;eacute; tamb&amp;eacute;m uma co-criadora, que n&amp;atilde;o s&amp;oacute; acessa conte&amp;uacute;do (uma abstra&amp;ccedil;&amp;atilde;o equivocada), mas tamb&amp;eacute;m constr&amp;oacute;i um &lt;em&gt;contexto&lt;/em&gt; &amp;uacute;nico em que interpreta e reconfigura tudo que vivencia. Inspirado pelas conversas em listas de discuss&amp;atilde;o, criei meu primeiro blog em 2001. Comecei a estudar sistemas para o compartilhamento online de ideias e refer&amp;ecirc;ncias, e esse foi meu primeiro contato com software livre. Em pouco tempo, eu quase n&amp;atilde;o trabalhava mais e dedicava o dia todo a essas pesquisas. Acabei demitido da produtora, mas fiquei amigo de um dos s&amp;oacute;cios, Ike Moraes. Ele tocava um projeto chamado Roupa Velha, que tinha elaborado com alguns amigos e era operacionalizado por Adilson Tavares. A gente se reencontraria alguns anos depois.&lt;/p&gt;
&lt;p&gt;Meu foco de interesses foi mudando naquela &amp;eacute;poca. Acabei deixando a publicidade de lado para trabalhar numa empresa de cursos corporativos. Ali tinha um pouco (um pouquinho) mais de liberdade pra pensar em tecnologia para educa&amp;ccedil;&amp;atilde;o e inova&amp;ccedil;&amp;atilde;o, e no tempo livre testar sistemas livres de publica&amp;ccedil;&amp;atilde;o. Paralelamente, eu participava de um monte de redes abertas. Em 2002 criamos o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/ProjetoMetaFora&quot;&gt;projeto Met&amp;aacute;:Fora&lt;/a&gt;, que reuniu gente interessante como &lt;a href=&quot;http://marketinghacker.com.br&quot;&gt;Hernani Dimantas&lt;/a&gt;, o saudoso &lt;a href=&quot;http://imaginarios.net/dpadua&quot;&gt;Daniel P&amp;aacute;dua&lt;/a&gt;, &lt;a href=&quot;http://alfarrabio.org&quot;&gt;Paulo Bicarato&lt;/a&gt;, &lt;a href=&quot;http://twitter.com/#!/schepop&quot;&gt;Bernardo Schepop&lt;/a&gt;, &lt;a href=&quot;http://daltonmartins.blogspot.com&quot;&gt;Dalton Martins&lt;/a&gt;, &lt;a href=&quot;http://www.charles.pilger.com.br/&quot;&gt;Charles Pilger&lt;/a&gt;, &lt;a href=&quot;http://baobavoador.midiatatica.info/&quot;&gt;Tati Wells&lt;/a&gt;, &lt;a href=&quot;http://twitter.com/#!/inovamente&quot;&gt;Marcus&lt;/a&gt; e &lt;a href=&quot;http://colacino.wordpress.com/&quot;&gt;Paulo Colacino&lt;/a&gt;, TupiNamb&amp;aacute;, &lt;a href=&quot;http://www.estraviz.com.br/&quot;&gt;Marcelo Estraviz&lt;/a&gt;, &lt;a href=&quot;http://dricaveloso.wordpress.com/&quot;&gt;Drica Veloso&lt;/a&gt;, &lt;a href=&quot;http://twitter.com/#!/passamani&quot;&gt;Andr&amp;eacute; Passamani&lt;/a&gt;, &lt;a href=&quot;http://shanzhaier.com/&quot;&gt;Felipe Albert&amp;atilde;o&lt;/a&gt; e mais algumas dezenas de pessoas. Foi um ano de muita efervesc&amp;ecirc;ncia experimentando com criatividade e aprendizado distribu&amp;iacute;dos, auto-publica&amp;ccedil;&amp;atilde;o, economia da d&amp;aacute;diva, apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias, conhecimento livre, m&amp;iacute;dia t&amp;aacute;tica, mobiliza&amp;ccedil;&amp;atilde;o em rede e diversas formas de a&amp;ccedil;&amp;atilde;o para transforma&amp;ccedil;&amp;atilde;o social. Defend&amp;iacute;amos que imaginar uma diferen&amp;ccedil;a entre &amp;quot;real&amp;quot; e &amp;quot;virtual&amp;quot; era um equ&amp;iacute;voco tremendo. Oper&amp;aacute;vamos em a&amp;ccedil;&amp;otilde;es pontuais mas informadas, inspirados pelo imagin&amp;aacute;rio das zonas aut&amp;ocirc;nomas tempor&amp;aacute;rias (TAZ) e de redes rizom&amp;aacute;ticas. Criamos muita coisa juntos at&amp;eacute; que o projeto foi encerrado, n&amp;atilde;o sem antes deixar de heran&amp;ccedil;a para o mundo &amp;quot;um wiki recheada&amp;ccedil;o&amp;quot; e alguns projetos que tentariam se manter de forma aut&amp;ocirc;noma. O mais relevante deles foi a rede &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;A MetaReciclagem foi concebida genuinamente em rede, e implementada de forma distribu&amp;iacute;da e totalmente livre. Ela come&amp;ccedil;ou como um laborat&amp;oacute;rio de recondicionamento de computadores usados para projetos sociais baseado em S&amp;atilde;o Paulo em parceria com o &lt;a href=&quot;http://agentecidadao.org.br&quot;&gt;Agente Cidad&amp;atilde;o&lt;/a&gt;, OSCIP que era a reencarna&amp;ccedil;&amp;atilde;o do projeto Roupa Velha. Em pouco tempo o foco da MetaReciclagem se tornou mais amplo. Ela se expandiu para outros lugares em projetos independentes e autogestionados. Desde o princ&amp;iacute;pio, a rede MetaRecicagem adotou alguns posicionamentos que &amp;agrave; &amp;eacute;poca estavam longe de ser senso comum:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;a import&amp;acirc;ncia central do &lt;em&gt;acesso &amp;agrave; internet&lt;/em&gt; como condi&amp;ccedil;&amp;atilde;o para transforma&amp;ccedil;&amp;atilde;o social profunda;&lt;/li&gt;
    &lt;li&gt;a viabilidade do &lt;em&gt;software livre&lt;/em&gt; como plataforma local e remota em projetos de tecnologia para a sociedade;&lt;/li&gt;
    &lt;li&gt;o &lt;em&gt;car&amp;aacute;ter cultural&lt;/em&gt; das redes livres conectadas, a emerg&amp;ecirc;ncia de novas formas de &lt;em&gt;relacionamento social&lt;/em&gt; e de inova&amp;ccedil;&amp;atilde;o a partir delas;&lt;/li&gt;
    &lt;li&gt;a urg&amp;ecirc;ncia do debate sobre lixo eletr&amp;ocirc;nico e a possibilidade da &lt;em&gt;reutiliza&amp;ccedil;&amp;atilde;o criativa&lt;/em&gt; de hardware;&lt;/li&gt;
    &lt;li&gt;o potencial de outras formas de acesso &amp;agrave; internet: &lt;em&gt;redes comunit&amp;aacute;rias wi-fi&lt;/em&gt;, dispositivos m&amp;oacute;veis, etc.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;&amp;Eacute; importante enfatizar aqui: em 2002, &lt;em&gt;nenhum&lt;/em&gt; desses t&amp;oacute;picos era consenso entre os principais atores institucionais dos projetos de &amp;quot;inclus&amp;atilde;o digital&amp;quot;. A prioridade no uso da internet era questionada pelos projetos que s&amp;oacute; promoviam o adestramento de &lt;em&gt;manobristas de mouse&lt;/em&gt;. Diziam que os coitadinhos s&amp;oacute; precisavam aprender a operar o teclado para preencher seu curr&amp;iacute;culo e conseguir um emprego, e que qualquer outro uso era sup&amp;eacute;rfluo. Acreditavam que era &lt;em&gt;perda de tempo&lt;/em&gt; a garotada ficar (antes da era do Orkut) no bate-papo do UOL. Falavam que &amp;quot;ningu&amp;eacute;m quer computador velho, o lugar disso &amp;eacute; no lixo&amp;quot;. Afirmavam que o &lt;em&gt;software livre era um equ&amp;iacute;voco&lt;/em&gt;, porque &amp;quot;o mercado n&amp;atilde;o vai aceitar&amp;quot;. Isso tamb&amp;eacute;m se estendia ao mercado de TI. Eu lembro da empolga&amp;ccedil;&amp;atilde;o que nos tomava a cada min&amp;uacute;scula nota sobre software livre publicada na imprensa especializada.&lt;/p&gt;
&lt;p&gt;Eu olho hoje para projetos de tecnologia e inclus&amp;atilde;o digital em diversos contextos institucionais, partid&amp;aacute;rios e geogr&amp;aacute;ficos. Tenho orgulho de dizer que influenciamos pelo menos meia d&amp;uacute;zia de grandes projetos de tecnologia para a sociedade. Ganhamos algumas batalhas desde aquela &amp;eacute;poca. Os princ&amp;iacute;pios que defend&amp;iacute;amos hoje s&amp;atilde;o amplamente aceitos. A &lt;a href=&quot;https://lists.riseup.net/www/info/metareciclagem&quot;&gt;lista de discuss&amp;atilde;o&lt;/a&gt; da MetaReciclagem tem mais de quatrocentas pessoas. O &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;site&lt;/a&gt;, mais de mil. Alguns milhares j&amp;aacute; participaram de oficinas de MetaReciclagem, de forma radicalmente descentralizada. Fomos convidados a participar de eventos em diversos lugares do mundo, de Banff a Kuala Lumpur. E a rede continua pulsante, o que me deixa feliz todo dia.&lt;/p&gt;
&lt;h2&gt;Uma Cultura Digital&lt;/h2&gt;
&lt;p&gt;Em termos de compreens&amp;atilde;o sobre o papel das novas tecnologias de informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o, o momento agora &amp;eacute; outro. N&amp;atilde;o precisamos mais convencer as pessoas sobre a import&amp;acirc;ncia da internet. Das redes sociais. Do software livre. Boa parte dos figur&amp;otilde;es do mundo pol&amp;iacute;tico, de todos os partidos, tem pelo menos um blog, usa o twitter e tem canal no facebook. Come&amp;ccedil;amos essa d&amp;eacute;cada em um patamar muito mais alto. A internet &amp;eacute; entendida como recurso fundamental para uma cidadania plena. Existem iniciativas como o &lt;a href=&quot;http://www4.planalto.gov.br/brasilconectado/pnbl&quot;&gt;Plano Nacional de Banda Larga&lt;/a&gt;, o programa &lt;a href=&quot;http://www.computadorparatodos.gov.br/&quot;&gt;Computador para Todos&lt;/a&gt;, o &lt;a href=&quot;http://www.uca.gov.br/institucional/&quot;&gt;Um Computador por Aluno&lt;/a&gt;. A maioria dos estados tem projetos de inclus&amp;atilde;o digital com software livre. J&amp;aacute; existem mais telefones celulares do que habitantes no Brasil. Pessoas que tinham avers&amp;atilde;o aos computadores hoje s&amp;atilde;o os mais entusi&amp;aacute;sticos usu&amp;aacute;rios das redes sociais. Os internautas brasileiros s&amp;atilde;o os que usam a rede por mais tempo a cada m&amp;ecirc;s, em compara&amp;ccedil;&amp;atilde;o com outros pa&amp;iacute;ses.&lt;/p&gt;
&lt;p&gt;Tivemos por seis anos um Ministro da Cultura que &lt;a href=&quot;http://www.cultura.gov.br/site/2008/06/16/gil-sou-hacker-um-ministro-hacker&quot;&gt;declarou-se hacker&lt;/a&gt; e fomentou o desenvolvimento de uma s&amp;eacute;rie de projetos baseados em uma &lt;a href=&quot;http://ecodigital.blogspot.com&quot;&gt;Ecologia Digital&lt;/a&gt;.  Os primeiros anos da a&amp;ccedil;&amp;atilde;o cultura digital nos Pontos de Cultura, implementada por integrantes de &lt;a href=&quot;http://www.cultura.gov.br/site/2006/02/22/o-impacto-da-sociedade-civil-desorganizada-cultura-digital-os-articuladores-e-software-livre-no-projeto-dos-pontos-de-cultura-do-minc/&quot;&gt;diversas redes e coletivos independentes&lt;/a&gt; e orquestrada por &lt;a href=&quot;http://culturadigital.org.br/&quot;&gt;Claudio Prado&lt;/a&gt;, foram um cap&amp;iacute;tulo importante na constru&amp;ccedil;&amp;atilde;o de uma compreens&amp;atilde;o brasileira das tecnologias livres como express&amp;atilde;o cultural leg&amp;iacute;tima e extremamente f&amp;eacute;rtil. Alguns dos princ&amp;iacute;pios colocados naquele projeto - &lt;em&gt;descentraliza&amp;ccedil;&amp;atilde;o integrada, autonomia, identifica&amp;ccedil;&amp;atilde;o de catalisadores locais para replica&amp;ccedil;&amp;atilde;o das redes, incentivo a uma ecologia de publica&amp;ccedil;&amp;atilde;o de conte&amp;uacute;dos livres, educa&amp;ccedil;&amp;atilde;o sobre ferramentas livres de produ&amp;ccedil;&amp;atilde;o multim&amp;iacute;dia&lt;/em&gt; - foram de uma inova&amp;ccedil;&amp;atilde;o profunda para o mundo institucional, mesmo que - por conta do descompasso entre a velocidade necess&amp;aacute;ria e a precariedade de condi&amp;ccedil;&amp;otilde;es de implementa&amp;ccedil;&amp;atilde;o - nunca tenham chegado a se desenvolver plenamente.&amp;nbsp;O Minist&amp;eacute;rio precisaria de uma equipe muito maior do que &amp;eacute; vi&amp;aacute;vel para gerenciar e acompanhar satisfatoriamente essa multiplicidade de contextos. Os Pontos tamb&amp;eacute;m acabam ficando dependentes das verbas de uma s&amp;oacute; fonte (verbas estas que nunca chegam na data prevista), e n&amp;atilde;o trabalham com o horizonte de sustentabilidade plena. &amp;Eacute; necess&amp;aacute;rio avan&amp;ccedil;ar, e muito, nas quest&amp;otilde;es da autogest&amp;atilde;o da rede de Pontos; dos arranjos econ&amp;ocirc;micos locais; do seu impacto social, econ&amp;ocirc;mico e ambiental. Mas eles continuam sendo umas das experi&amp;ecirc;ncias mais transformadoras realizadas pelo governo que acaba de se encerrar. Esperemos que a nova gest&amp;atilde;o trate de ampliar, profissionalizar e aprofundar essa experi&amp;ecirc;ncia.&lt;/p&gt;
&lt;h2&gt;Livre?&lt;/h2&gt;
&lt;p&gt;Uma quest&amp;atilde;o que ficou em aberto no meio do caminho est&amp;aacute; ligada &amp;agrave; qualidade do engajamento em ecologias abertas e livres. O Brasil tem se tornado de fato um grande usu&amp;aacute;rio, mas estamos l&amp;aacute; atr&amp;aacute;s no que se refere ao desenvolvimento de propriamente dito de software livre. De certa forma, &amp;eacute; uma rela&amp;ccedil;&amp;atilde;o parasit&amp;aacute;ria: estamos nos utilizando de software disponibilizado livremente, mas n&amp;atilde;o estamos em retorno contribuindo com esse banco aberto de conhecimento aplicado. N&amp;atilde;o &amp;eacute; uma situa&amp;ccedil;&amp;atilde;o t&amp;atilde;o desequilibrada que inviabilize o sistema como um todo (a &lt;a href=&quot;http://pt.wikipedia.org/wiki/Trag%C3%A9dia_dos_comuns&quot;&gt;trag&amp;eacute;dia do comum&lt;/a&gt; n&amp;atilde;o se transfere totalmente para o contexto digital), mas investir de forma mais pesada no desenvolvimento de software livre seria a atitude mais coerente com o discurso que estamos adotando. A ideia de conhecimento livre &amp;eacute; &lt;a href=&quot;http://efeefe.no-ip.org/blog/processos-criativos&quot;&gt;muito mais profunda do que a mera distribui&amp;ccedil;&amp;atilde;o gratuita&lt;/a&gt;. Ela engendra uma economia aberta, distribu&amp;iacute;da e descentralizada. E precisa de investimento que reflita o funcionamento dessa economia.&lt;/p&gt;
&lt;p&gt;Os novos governos federal e estaduais que assumem nesse momento de referenciais avan&amp;ccedil;ados em rela&amp;ccedil;&amp;atilde;o a oito anos atr&amp;aacute;s precisam entender o potencial e a import&amp;acirc;ncia de adotarem alguns princ&amp;iacute;pios claros. O apoio &amp;agrave; &lt;em&gt;liberdade de circula&amp;ccedil;&amp;atilde;o&lt;/em&gt; da informa&amp;ccedil;&amp;atilde;o (e publica&amp;ccedil;&amp;atilde;o de dados oficiais abertos, que possibilite experi&amp;ecirc;ncias como o &lt;a href=&quot;http://blog.esfera.mobi/transparencia-hackday-convite-a-participacao/&quot;&gt;transpar&amp;ecirc;ncia hackday&lt;/a&gt;), o fomento &amp;agrave; emerg&amp;ecirc;ncia de solu&amp;ccedil;&amp;otilde;es livres e &amp;agrave; &lt;em&gt;descentraliza&amp;ccedil;&amp;atilde;o integrada&lt;/em&gt;, a orienta&amp;ccedil;&amp;atilde;o sobre a &lt;em&gt;sustentabilidade socio-economico-ambiental&lt;/em&gt; da produ&amp;ccedil;&amp;atilde;o criativa em rede e a escolha intransigente de &lt;em&gt;protocolos abertos e livres&lt;/em&gt; s&amp;atilde;o necess&amp;aacute;rios em todos os segmentos. &amp;Eacute; necess&amp;aacute;ria a compreens&amp;atilde;o de que &lt;em&gt;o acesso &amp;agrave; informa&amp;ccedil;&amp;atilde;o n&amp;atilde;o basta&lt;/em&gt; - precisamos &amp;eacute; de participa&amp;ccedil;&amp;atilde;o, cotidianos compartilhados e aprendizado em rede. O est&amp;iacute;mulo &amp;agrave; inova&amp;ccedil;&amp;atilde;o aberta baseada nesses princ&amp;iacute;pios pode promover &lt;em&gt;saltos quantitativos&lt;/em&gt; no alcance de iniciativas das comunica&amp;ccedil;&amp;otilde;es, diplomacia, educa&amp;ccedil;&amp;atilde;o, cidades, seguran&amp;ccedil;a, defesa civil, sa&amp;uacute;de, meio ambiente, transporte, turismo, direitos humanos, ci&amp;ecirc;ncia e tecnologia, e por a&amp;iacute; vai.&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;A segunda parte desse texto fala sobre a situa&amp;ccedil;&amp;atilde;o hoje e algumas proje&amp;ccedil;&amp;otilde;es (e sugest&amp;otilde;es) para o futuro. Leia &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi#comments</comments>
 <category domain="http://desvio.cc/tag/conhecimento-livre">conhecimento livre</category>
 <category domain="http://desvio.cc/tag/design">design</category>
 <category domain="http://desvio.cc/tag/estruturas">estruturas</category>
 <category domain="http://desvio.cc/tag/governo">governo</category>
 <category domain="http://desvio.cc/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://desvio.cc/tag/software-livre">software livre</category>
 <pubDate>Fri, 14 Jan 2011 15:46:45 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">195 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Simpósio Arte.mov</title>
    <link>http://desvio.cc/blog/simposio-artemov</link>
    <description>&lt;p&gt;N&amp;atilde;o consegui estar presente no Simp&amp;oacute;sio do &lt;a href=&quot;http://artemov.net/saopaulo&quot;&gt;Arte.mov de S&amp;atilde;o Paulo&lt;/a&gt;, e na &amp;uacute;nica noite que tinha livre em casa tentei ver algumas das apresenta&amp;ccedil;&amp;otilde;es pelo stream. Digo tentei, porque s&amp;oacute; consegui encontrar o stream com &amp;aacute;udio da tradu&amp;ccedil;&amp;atilde;o simult&amp;acirc;nea, e era praticamente imposs&amp;iacute;vel assisti-lo. Fiz um esfor&amp;ccedil;o grande para acompanhar a apresenta&amp;ccedil;&amp;atilde;o do meu amigo &lt;a href=&quot;http://burbane.org&quot;&gt;Andr&amp;eacute;s Burbano&lt;/a&gt;&amp;nbsp;e tentei ver Mark Shepard falando sobre a &lt;a href=&quot;http://survival.sentientcity.net/&quot;&gt;Sentient City&lt;/a&gt; (mas desisti depois de alguns minutos).&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O blog do Arte.mov &lt;a href=&quot;http://www.artemov.net/saopaulo/?p=202&quot;&gt;conta um pouco&lt;/a&gt; sobre a provocadora palestra de Burbano:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;(...)&amp;nbsp;Andres discorreu sobre a hist&amp;oacute;ria da tecnologia, seu desenvolvimento atrav&amp;eacute;s dos s&amp;eacute;culos e sua import&amp;acirc;ncia para o desenvolvimento da ci&amp;ecirc;ncia.&lt;/p&gt;
&lt;p&gt;(...) destacou que muitos pioneiros da tecnologia foram padres, como o Padre Landell, ga&amp;uacute;cho,  considerado o &amp;ldquo;pai brasileiro&amp;rdquo; do r&amp;aacute;dio. O padre Landell foi pioneiro na transmiss&amp;atilde;o da voz humana sem fio (radioemiss&amp;atilde;o e telefonia por radio). Lembrou tamb&amp;eacute;m Bartolomeu de Gusm&amp;atilde;o, o &amp;ldquo;padre voador&amp;rdquo;, padre jesu&amp;iacute;ta nascido em Santos, ent&amp;atilde;o territ&amp;oacute;rio portugu&amp;ecirc;s do Brasil.  O padre estudou na Universidade de Coimbra em 1705, onde desenvolvia seus interesses pela Matem&amp;aacute;tica e a F&amp;iacute;sica e pediu ao governo portugu&amp;ecirc;s a patente para um &amp;ldquo;instrumento para se andar pelo ar&amp;rdquo;. O invento, divulgado pela Europa em estampas fantasiosas que o retratavam como uma barca com formato de p&amp;aacute;ssaro, ficou conhecido como &amp;ldquo;Passarola&amp;rdquo;, e &amp;eacute;, na realidade, o que hoje conhecemos como bal&amp;atilde;o. A hist&amp;oacute;ria do Padre Bartolomeu e sua fabulosa Passarola &amp;ndash; que acabou levando-o &amp;agrave; Inquisi&amp;ccedil;&amp;atilde;o - foi retratada por Jos&amp;eacute; Saramago no livro &amp;ldquo;Memorial do Convento&amp;rdquo;. Andres destacou tamb&amp;eacute;m a import&amp;acirc;ncia da R&amp;aacute;dio Sutatenza, criada em 1947 pelo padre Jos&amp;eacute; Joaqu&amp;iacute;n Salcedo, na Col&amp;ocirc;mbia, a primeira r&amp;aacute;dio comunit&amp;aacute;ria da Am&amp;eacute;rica Latina&lt;/p&gt;
&lt;p&gt;Andres Burbano encerrou sua apresenta&amp;ccedil;&amp;atilde;o fazendo 03 propostas para o Festival Vivo arte.mov:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Baseado no fato de que o Brasil &amp;eacute; um dos poucos pa&amp;iacute;ses que n&amp;atilde;o fazem parte do &amp;ldquo;primeiro mundo&amp;rdquo; que tem um programa espacial, Andres prop&amp;otilde;e a cria&amp;ccedil;&amp;atilde;o de um programa de resid&amp;ecirc;ncias para escritores de fic&amp;ccedil;&amp;atilde;o cient&amp;iacute;fica abordarem este assunto. A literatura tamb&amp;eacute;m contribui para a compreens&amp;atilde;o da hist&amp;oacute;ria da ci&amp;ecirc;ncia e tecnologia e est&amp;iacute;mulo a novas ideias&lt;/li&gt;
    &lt;li&gt;Um evento arte.mov baseado em dirig&amp;iacute;veis, j&amp;aacute; que muitos brasileiros estiveram envolvidos &amp;ldquo;na arte de voar&amp;rdquo;.&lt;/li&gt;
    &lt;li&gt;Um t&amp;oacute;pico para o pr&amp;oacute;ximo forum: Como as midias m&amp;oacute;veis podem ser usadas como um meio de transmitir intelig&amp;ecirc;ncia?&lt;/li&gt;
&lt;/ul&gt;
&lt;/blockquote&gt;
&lt;p&gt;Mark Shepard &lt;a href=&quot;http://www.artemov.net/saopaulo/?p=209&quot;&gt;levantou&lt;/a&gt; quest&amp;otilde;es relacionadas &amp;agrave; prolifera&amp;ccedil;&amp;atilde;o de sensores e redes informacionais e o tipo de futuro que podem trazer.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O v&amp;iacute;deo das apresenta&amp;ccedil;&amp;otilde;es est&amp;aacute; dispon&amp;iacute;vel no &lt;a href=&quot;http://www.livestream.com/artemov/video?clipId=pla_b7d90bbe-2f9a-409e-b40f-a822a99943b4&amp;amp;utm_source=lslibrary&amp;amp;utm_medium=ui-thumb&quot;&gt;Livestream&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/simposio-artemov#comments</comments>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/cidade">cidade</category>
 <category domain="http://desvio.cc/tag/criatividade">criatividade</category>
 <category domain="http://desvio.cc/tag/debate">debate</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://desvio.cc/tag/invencao">invenção</category>
 <category domain="http://desvio.cc/tag/sensores">sensores</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <pubDate>Thu, 09 Dec 2010 03:09:18 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">193 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Direto do Innovacamp</title>
    <link>http://desvio.cc/blog/direto-do-innovacamp</link>
    <description>&lt;p&gt;Dani &lt;a href=&quot;http://dacamat.com.br/drupal/content/innovacamp-em-bcn-reflex%C3%B5es&quot;&gt;refletindo sobre o Innovacamp&lt;/a&gt; em Barcelona:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&lt;a href=&quot;http://innocampmediterranea.net&quot; title=&quot;InnovaCamp Mediterranea - Citilab Cornella - Barcelona&quot;&gt;&lt;img border=&quot;0&quot; align=&quot;right&quot; src=&quot;http://innocampmediterranea.net/wp-content/uploads/2009/02/colorsinnova_021.gif&quot; alt=&quot;InnovaCamp Mediterranea - Citilab Cornella - Barcelona&quot; /&gt; &lt;/a&gt;Para dar uma situada, a proposta do InnovaCamp &amp;eacute;, em uma linha, oferecer um espa&amp;ccedil;o para compartilhar projetos que est&amp;atilde;o rolando sobre tecnologia. Ou, em outras palavras, para publicitar, angariar seguidores e se pans conseguir finaciamento. Alguns dos projetos que foram apresentados, como o &lt;a href=&quot;http://es.citilab.eu/seniorlab&quot;&gt;SeniorLab&lt;/a&gt; e o &lt;a href=&quot;http://ateneatech.com/&quot;&gt;Atenea Tech&lt;/a&gt;, est&amp;atilde;o &amp;quot;incubados&amp;quot; no pr&amp;oacute;prio Citilab, ou seja, usam a infra do lugar como ponto de partida pra buscar a vida.&lt;/p&gt;
&lt;p&gt;Essa, na verdade, &amp;eacute; a proposta mesmo dos &amp;quot;&lt;a href=&quot;http://en.wikipedia.org/wiki/Living_lab&quot;&gt;living labs&lt;/a&gt;&amp;quot;, que eu acho muito interessante, dentro do contexto de inclus&amp;atilde;o digital: n&amp;atilde;o &amp;eacute; s&amp;oacute; uma sala de inform&amp;aacute;tica onde as pessoas podem vir e aprender a usar o computador, mas como um grande espa&amp;ccedil;o com diferentes tecnologias, banda larga, onde pessoas que tem projetos que envolvam o uso dessas tecnologias podem, efetivamente, fazer com que eles aconte&amp;ccedil;am. Empreendedorismo, comunidades e TICs no dia a dia.&lt;/p&gt;
&lt;/blockquote&gt;&lt;blockquote&gt;(...) Outro ponto que tamb&amp;eacute;m foi marcante para mim foi: usar as tecnologias dentro, antes de us&amp;aacute;-las fora. Acho que isso tamb&amp;eacute;m &amp;eacute; uma mudan&amp;ccedil;a de paradigma, e pra ser sincera, ainda estamos engatinhando nesse sentido: empresas que pregam o uso da tecnologia, pessoas que fazem discursos sobre como elas s&amp;atilde;o relevantes e &amp;uacute;teis, n&amp;atilde;o as utilizam de fato em suas vidas. A rede n&amp;atilde;o se realiza, n&amp;atilde;o acontece.&lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;Mais &lt;a href=&quot;http://dacamat.com.br/drupal/content/innovacamp-em-bcn-reflex%C3%B5es&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/direto-do-innovacamp#comments</comments>
 <category domain="http://desvio.cc/tag/criatividade">criatividade</category>
 <category domain="http://desvio.cc/tag/inova%C3%A7%C3%A3o">inovação</category>
 <pubDate>Thu, 04 Jun 2009 02:04:32 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">4 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>