<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/38/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>AcessaSP</title>
    <link>http://desvio.cc/taxonomy/term/38/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Nodos e Conexões em forma de Partículas Letradas</title>
    <link>http://desvio.cc/blog/nodos-e-conex%C3%B5es-em-forma-de-part%C3%ADculas-letradas</link>
    <description>&lt;p&gt;


 	&lt;style type=&quot;text/css&quot;&gt;
	
	&lt;/style&gt;  

&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;&lt;img width=&quot;499&quot; height=&quot;301&quot; alt=&quot;nodos e conexões&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/cartaoversaovermelho.jpg&quot; /&gt;&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Nossos projetistas est&amp;atilde;o &amp;aacute;vidos n&amp;atilde;o apenas para consumir informa&amp;ccedil;&amp;atilde;o, como tamb&amp;eacute;m criar conte&amp;uacute;do e interagir com outras pessoas. Dado o espa&amp;ccedil;o e subs&amp;iacute;dio para os mesmos, eles ir&amp;atilde;o gerar um ambiente plural, diverso: um laborat&amp;oacute;rio de id&amp;eacute;ias. Quero aqui relatar as transforma&amp;ccedil;&amp;otilde;es desse meio em que estou inserida h&amp;aacute; 120 dias. Tomemos como exemplo inicial o celular, que antes era um produto destinado apenas ao p&amp;uacute;blico mais.. mais.. mais.. como posso dizer? Abastado! Agora ele &amp;eacute; visto como uma ferramenta de inclus&amp;atilde;o digital. &amp;Eacute; mais ou menos assim? Acreditando que a nossa inten&amp;ccedil;&amp;atilde;o na &lt;a href=&quot;http://rede.acessasp.sp.gov.br/&quot;&gt;Rede de Projetos&lt;/a&gt; possa estar voltada para o futuro, e a aten&amp;ccedil;&amp;atilde;o voltada para o presente.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;N&amp;oacute;s temos um ambiente complexo, pois existem muitas diferentes partes ou componentes interligados que formam uma estrutura est&amp;aacute;vel, o &lt;a href=&quot;http://rede.acessasp.sp.gov.br/?q=blog&quot;&gt;blog da Rede&lt;/a&gt;. Se analisarmos friamente, notaremos que dentro existem partes que s&amp;atilde;o distintas e interconectadas, os projetistas, logo devemos analis&amp;aacute;-lo respeitando essas duas caracter&amp;iacute;sticas. Conseq&amp;uuml;entemente, n&amp;atilde;o ser&amp;aacute; poss&amp;iacute;vel o uso de m&amp;eacute;todos , caretamente falando &amp;gt;&amp;gt;&amp;gt; reducionistas &amp;gt;&amp;gt;&amp;gt; para essa interpreta&amp;ccedil;&amp;atilde;o ou entendimento.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Essa consci&amp;ecirc;ncia, de fen&amp;ocirc;menos que n&amp;atilde;o podem ser reduzidos &amp;agrave;s suas partes em &amp;ldquo;cada cada&amp;rdquo;, conduziu a uma corrente chamada Holismo, que &amp;eacute; a observa&amp;ccedil;&amp;atilde;o de um fen&amp;ocirc;meno complexo como um todo, ao inv&amp;eacute;s da an&amp;aacute;lise por partes. Entretanto, essa vis&amp;atilde;o ignora um importante aspecto do nosso ambiente: o fato de que ele &amp;eacute; composto por partes distintas, mesmo que essas partes se encontrem em afinado relacionamento de singularidades comuns.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;T&amp;aacute;, ent&amp;atilde;o o que devemos, al&amp;eacute;m das nossas frusta&amp;ccedil;&amp;otilde;es incompletas? Um tal equil&amp;iacute;brio nessa vis&amp;atilde;o. Algo que permita um modelo que apresente a caracter&amp;iacute;stica das diferen&amp;ccedil;as: separ&amp;aacute;veis de forma abstrata, e conectivas, portanto indissoci&amp;aacute;veis do todo.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Falando cruamente em rede, podemos encar&amp;aacute;-la como uma forma que satisfaz esses dois requisitos, que aos olhos parecem ser contradit&amp;oacute;rios. Rede &amp;eacute; um conceito que podemos associar a  matem&amp;aacute;tica, embasada em  nodos, conex&amp;otilde;es e arcos entres esses n&amp;oacute;s, que podem ser vistos como um sistema complexo. Essas conex&amp;otilde;es ir&amp;atilde;o corresponder &amp;agrave;s rela&amp;ccedil;&amp;otilde;es que s&amp;atilde;o estabelecidas entre si. O bom &amp;eacute; que esta concep&amp;ccedil;&amp;atilde;o pode ser revers&amp;iacute;vel, ou seja, podem-se ver os n&amp;oacute;s como conex&amp;otilde;es entre os arcos, que ent&amp;atilde;o ser&amp;atilde;o elementos componentes.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Se levarmos as duas linhas de pensamento (reducionismo e holismo) ao p&amp;eacute; da letra, veremos que o reducionismo ir&amp;aacute; eliminar as poss&amp;iacute;veis conex&amp;otilde;es, vangloriando a individualidade dos n&amp;oacute;s. J&amp;aacute; a Hol&amp;iacute;stica elimina as distin&amp;ccedil;&amp;otilde;es entre esses n&amp;oacute;s. Dessa forma, ambos reduzem um fen&amp;ocirc;meno em rede a uma representa&amp;ccedil;&amp;atilde;o basicamente mais..mais..mais simples= um conjunto solto de n&amp;oacute;s diferenciados ou uma de concatena&amp;ccedil;&amp;atilde;o entre n&amp;oacute;s iguais.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Uma outra id&amp;eacute;ia que &amp;eacute; necess&amp;aacute;ria tamb&amp;eacute;m visualizarmos &amp;eacute; a de ordem e a simetria, aquela que &amp;eacute; definida fisicamente sob conjunto de modifica&amp;ccedil;&amp;otilde;es, que podem ser ou n&amp;atilde;o em conjunto.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Mas uma tentativa de produ&amp;ccedil;&amp;atilde;o em um blog de uma sistema hiper-super-ordenado, ir&amp;aacute; obter uma rede caracterizada pela aus&amp;ecirc;ncia de poss&amp;iacute;vel transforma&amp;ccedil;&amp;atilde;o, pela espontaneidade, que &amp;eacute; aquilo que vislumbramos, n&amp;atilde;o??&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Ent&amp;atilde;o, que tal optarmos por um sistema altamente experimental e desornado(??(N&amp;atilde;o que a experimentalidade seja sin&amp;ocirc;nimo de bagun&amp;ccedil;a, bem como desordem sem Q), existem ??mol&amp;eacute;culas?? surgindo e desaparecendo, surgindo e desaparecendo, surgindo e desaparecendo em qualquer instante no tempo. Instantes podem ser apelidados de Rede nessa estrutura de pensamento que estou tentando lhe apresentar. Vou exemplificar: o v&amp;aacute;cuo!!!. As apari&amp;ccedil;&amp;otilde;es do mesmo criam e destroem bact&amp;eacute;rias virtuais, que s&amp;atilde;o inst&amp;aacute;veis e em principio imposs&amp;iacute;veis de observar. E na pr&amp;aacute;tica, o que isto significa?A perfeita ordem quanto a perfeita desordem elevadas ao limite - vazio - a aus&amp;ecirc;ncia de qualquer forma de Rede.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Ent&amp;atilde;o, acredito na liberta&amp;ccedil;&amp;atilde;o de tais conceitos, em um Boom deles, em uma mistura, em algo que eleve os dois a uma freq&amp;uuml;&amp;ecirc;ncia que ultrapasse o ser em quest&amp;atilde;o, e passe a o Q. Pensar a Rede de Projetos &amp;eacute; um desafia para os integrantes dele, um desafio no melhor sentido&amp;gt;&amp;gt;daqueles que estimula o racioc&amp;iacute;nio, que tira o sono e perpetua d&amp;uacute;vidas e d&amp;uacute;vidas sobre nossas mentes.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/nodos-e-conex%C3%B5es-em-forma-de-part%C3%ADculas-letradas#comments</comments>
 <category domain="http://desvio.cc/tag/acessasp">AcessaSP</category>
 <category domain="http://desvio.cc/tag/projetos">projetos</category>
 <category domain="http://desvio.cc/tag/rede-de-projetos">rede de projetos</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Wed, 15 Jul 2009 16:04:28 +0000</pubDate>
 <dc:creator>siliamoan</dc:creator>
 <guid isPermaLink="false">22 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>