<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/6/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>tática</title>
    <link>http://desvio.cc/taxonomy/term/6/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Leitura de hoje: Commodify your consumption</title>
    <link>http://desvio.cc/blog/leitura-de-hoje-commodify-your-consumption</link>
    <description>&lt;p&gt;&lt;img src=&quot;http://image.guim.co.uk/Guardian/arts/gallery/2008/jan/14/exhibition/GD5801426@Haim-Steinbach-C3P-6336.jpg&quot; alt=&quot; Guardian&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Recebi em uma lista de discuss&amp;atilde;o o texto &amp;quot;Commodify your consumption&amp;quot;, (PDF&amp;nbsp;&lt;a href=&quot;http://lab404.com/articles/commodify_your_consumption.pdf&quot;&gt;aqui&lt;/a&gt;), que Curt Cloninger apresentou em Buenos Aires em Mar&amp;ccedil;o. Segundo o autor, &amp;eacute; uma tentativa de revisitar de Certeau e sua aplicabilidade &amp;agrave; arte. Abaixo alguns coment&amp;aacute;rios sobre o texto.&lt;/p&gt;
&lt;p&gt;Ele come&amp;ccedil;a tentando ir al&amp;eacute;m da mera oposi&amp;ccedil;&amp;atilde;o entre estrat&amp;eacute;gia e t&amp;aacute;tica na qual a gente acaba muitas vezes caindo: &amp;quot;A dicotomia entre produ&amp;ccedil;&amp;atilde;o estrat&amp;eacute;gica e consumo t&amp;aacute;tico &amp;eacute; compreendida de maneira mais frut&amp;iacute;fera como um continuum com campo intermedi&amp;aacute;rio.&amp;quot;&lt;/p&gt;
&lt;p&gt;A partir da&amp;iacute; ele prop&amp;otilde;e sete subdivis&amp;otilde;es intermedi&amp;aacute;rias entre esses dois p&amp;oacute;los. N&amp;atilde;o tenho certeza se concordo com a escala clara de proximidades que prop&amp;otilde;e, mas de qualquer forma serve para esclarecer essa &amp;ecirc;nfase que ele d&amp;aacute; ao meio de campo. Mais tarde ele atualiza a discuss&amp;atilde;o para o cen&amp;aacute;rio atual, da assim chamada &amp;quot;web 2&amp;quot;.&lt;/p&gt;
&lt;p&gt;&amp;quot;Como voc&amp;ecirc; raqueia/resiste a uma plataforma que j&amp;aacute; deixa (e de fato, convida) a customiz&amp;aacute;-la? Ou n&amp;oacute;s chegamos a uma utopia de c&amp;oacute;digo aberto e simplesmente precisamos continuar usando essas ferramentas de redes sociais apreciativamente nas maneiras que elas suportam; ou o agenciamento da nossa &amp;quot;resist&amp;ecirc;ncia&amp;quot; radical foi transformada em irrelevante porque as corpora&amp;ccedil;&amp;otilde;es decidiram deixar as pessoas comerem o bolo (desde que n&amp;oacute;s comamos a marca espec&amp;iacute;fica de bolo interativo delas).&amp;quot;&lt;/p&gt;
&lt;p&gt;Depois, prop&amp;otilde;e a &amp;quot;navega&amp;ccedil;&amp;atilde;o art&amp;iacute;stica&amp;quot; da rede (artistic web surfing) como uma maneira de contrabalan&amp;ccedil;ar a fragilidade da id&amp;eacute;ia de &amp;quot;produ&amp;ccedil;&amp;atilde;o&amp;quot; nesse contexto: os &amp;quot;clubes de navega&amp;ccedil;&amp;atilde;o&amp;quot; e tamb&amp;eacute;m redes de compartilhamento de bookmarks como o &lt;a href=&quot;http://del.icio.us&quot;&gt;del.icio.us&lt;/a&gt; (e, ouso acrescentar, posts e retweets em microblogues ou itens compartilhados em agregadores de feeds), como formas de consumo forte, podem resultar em formas de produ&amp;ccedil;&amp;atilde;o fraca: &amp;quot;A web &amp;eacute; modulada de um n&amp;atilde;o-digerido, pr&amp;eacute;-navegado espa&amp;ccedil;o comercial para um recentemente modificado, p&amp;oacute;s-navegado, espa&amp;ccedil;o modulado - um espa&amp;ccedil;o que foi posto para &#039;uso t&amp;aacute;tico&#039;&amp;quot;.&lt;/p&gt;
&lt;p&gt;&amp;quot;Em &amp;uacute;ltima inst&amp;acirc;ncia, os &#039;produtos&#039; da navega&amp;ccedil;&amp;atilde;o art&amp;iacute;stica n&amp;atilde;o s&amp;atilde;o simples peda&amp;ccedil;os discretos de m&amp;iacute;dia. Em vez disso, quaisquer resultados instant&amp;acirc;neos s&amp;atilde;o melhor entendidos como tra&amp;ccedil;os ou rastros produzidos pelo movimento dx artista pela superf&amp;iacute;cie da rede. Esses rastros podem ent&amp;atilde;o come&amp;ccedil;ar a ressoar empaticamente com outrxs internautas movendo-se na superf&amp;iacute;cie da rede de formas similares.&amp;quot;&lt;/p&gt;
&lt;p&gt;Aqui eu sinto ecoar um pouco da troca de links (que no projeto Met&amp;aacute;:Fora a gente chamava de linkorragia :P) e em como ela vai al&amp;eacute;m mesmo da no&amp;ccedil;&amp;atilde;o de troca de presentes e se torna um&amp;nbsp; tipo de gestualidade coletiva, de estar junto no compartilhar refer&amp;ecirc;ncias. Talvez at&amp;eacute; seguindo um caminho que a gente chegou a rabiscar no passado, Cloninger retoma a id&amp;eacute;ia dos caminhos do &lt;a href=&quot;http://pt.wikipedia.org/wiki/Memex&quot;&gt;memex&lt;/a&gt; de Vannevar Bush. A&amp;iacute; discorre um pouco sobre como a navega&amp;ccedil;&amp;atilde;o art&amp;iacute;stica se relaciona com a modula&amp;ccedil;&amp;atilde;o de material que &amp;eacute; considerado lixo (junk). &lt;/p&gt;
&lt;p&gt;Mais pra frente ele sustenta que o padroeiro anal&amp;oacute;gico da navega&amp;ccedil;&amp;atilde;o art&amp;iacute;stica &amp;eacute; &lt;a href=&quot;http://www.haimsteinbach.net&quot;&gt;Haim Steinbach&lt;/a&gt;, com suas sele&amp;ccedil;&amp;otilde;es de objetos, que n&amp;atilde;o s&amp;oacute; significam algo externo mas tamb&amp;eacute;m &amp;quot;ressoam uns com os outros&amp;quot;.&lt;/p&gt;
&lt;p&gt;Mais para o fim, ele fala sobre como a id&amp;eacute;ia de resist&amp;ecirc;ncia &amp;eacute; reacion&amp;aacute;ria (e lembrei das conversas na &lt;a href=&quot;http://pub.descentro.org/caderno_submidiatico_1_teoria_cade&quot;&gt;primeira submidialogia&lt;/a&gt;), para ent&amp;atilde;o declarar que a resist&amp;ecirc;ncia est&amp;aacute; morta. Encerra o artigo com algumas sugest&amp;otilde;es como criar v&amp;aacute;rios rastros simult&amp;acirc;neos e raquear linguagem com buscas no google.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/leitura-de-hoje-commodify-your-consumption#comments</comments>
 <category domain="http://desvio.cc/tag/t%C3%A1tica">tática</category>
 <category domain="http://desvio.cc/tag/web">web</category>
 <category domain="http://desvio.cc/tag/web2">web2</category>
 <pubDate>Thu, 04 Jun 2009 20:49:29 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">8 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>