<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/53/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>urbe</title>
    <link>http://desvio.cc/taxonomy/term/53/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>William Gibson - Paris Review</title>
    <link>http://desvio.cc/blog/william-gibson-paris-review</link>
    <description>&lt;p&gt;&lt;a href=&quot;http://pt.wikipedia.org/wiki/William_Gibson&quot;&gt;William Gibson&lt;/a&gt; concedeu &amp;agrave; Paris Review uma longa e fant&amp;aacute;stica &lt;a href=&quot;http://www.theparisreview.org/interviews/6089/the-art-of-fiction-no-211-william-gibson&quot;&gt;entrevista&lt;/a&gt; que entre outrxs foi citada por &lt;a href=&quot;http://www.wired.com/beyond_the_beyond/2011/10/william-gibson-interviewed-in-paris-review/&quot;&gt;Bruce Sterling&lt;/a&gt; e &lt;a href=&quot;http://www.kk.org/thetechnium/archives/2011/11/steam-engine-ti.php&quot;&gt;Kevin Kelly&lt;/a&gt;. Pincei de l&amp;aacute; os trechos a seguir, que traduzo livremente:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Cidades me parecem nossa tecnologia mais caracter&amp;iacute;stica. N&amp;oacute;s n&amp;atilde;o nos tornamos realmente interessantes como esp&amp;eacute;cie at&amp;eacute; que conseguimos fazer cidades - foi a&amp;iacute; que tudo ficou diverso, porque n&amp;atilde;o se podem fazer cidades sem um substrato de outras tecnologias. Existe uma matem&amp;aacute;tica nisso - uma cidade n&amp;atilde;o pode crescer al&amp;eacute;m de um certo tamanho a n&amp;atilde;o ser que se cultive, colha e armazene uma certa quantidade de comida nos arredores. E ent&amp;atilde;o n&amp;atilde;o se pode crescer mais a n&amp;atilde;o ser que se entenda como fazer esgotos. Se n&amp;atilde;o h&amp;aacute; tecnologia eficiente de esgotos, a cidade chega a certo tamanho e todo mundo pega c&amp;oacute;lera.&lt;/p&gt;
	&lt;p&gt;(...)&lt;/p&gt;
	&lt;p&gt;Mas eu assumo que a transforma&amp;ccedil;&amp;atilde;o social &amp;eacute; impelida principalmente por tecnologias emergentes, e provavelmente sempre foi assim. Ningu&amp;eacute;m legisla que as tecnologias devam emergir - parece ser uma coisa bem aleat&amp;oacute;ria. E essa &amp;eacute; uma vis&amp;atilde;o da tecnologia que &amp;eacute; diametralmente oposta daquela que eu recebi da fic&amp;ccedil;&amp;atilde;o cient&amp;iacute;fica e da cultura popular da ci&amp;ecirc;ncia quando eu tinha doze anos de idade.&lt;/p&gt;
	&lt;p&gt;Na era p&amp;oacute;s-guerra, al&amp;eacute;m da ansiedade a respeito da guerra nuclear, n&amp;oacute;s pens&amp;aacute;vamos estar conduzindo a tecnologia. Hoje, &amp;eacute; mais prov&amp;aacute;vel sentir que a tecnologia nos est&amp;aacute; conduzindo, conduzindo a transforma&amp;ccedil;&amp;atilde;o, e que isso est&amp;aacute; fora do controle. A tecnologia era vista anteriormente como linear e progressiva - evolutiva naquela vis&amp;atilde;o equivocada que nossa cultura sempre preferiu ter de Darwin.&lt;/p&gt;
	&lt;p&gt;&lt;strong&gt;Entrevistador&lt;/strong&gt;&lt;/p&gt;
	&lt;p&gt;Voc&amp;ecirc; n&amp;atilde;o v&amp;ecirc; a tecnologia evoluindo desse jeito?&lt;/p&gt;
	&lt;p&gt;&lt;strong&gt;Gibson&lt;/strong&gt;&lt;/p&gt;
	&lt;p&gt;O que eu vejo principalmente &amp;eacute; a distribui&amp;ccedil;&amp;atilde;o dela. Quanto mais pobre voc&amp;ecirc; &amp;eacute;, mais pobre sua cultura &amp;eacute;, menos alta tecnologia voc&amp;ecirc; deve encontrar, com exce&amp;ccedil;&amp;atilde;o da internet, as coisas que voc&amp;ecirc; pode acessar no seu celular.&lt;/p&gt;
	&lt;p&gt;Nesse sentido, eu acho que ultrapassamos a era dos computadores. Voc&amp;ecirc; pode viver em uma aldeia do terceiro mundo sem esgoto, mas se voc&amp;ecirc; tiver os aplicativos certos ent&amp;atilde;o voc&amp;ecirc; pode ter algum tipo de participa&amp;ccedil;&amp;atilde;o em um mundo que de outra forma parece um futuro de Jornada nas Estrelas onde as pessoas t&amp;ecirc;m bastante de tudo. E do ponto de vista do cara na aldeia, a informa&amp;ccedil;&amp;atilde;o est&amp;aacute; sendo transmitida desde um mundo onde as pessoas n&amp;atilde;o precisam ganhar a vida. Eles certamente n&amp;atilde;o t&amp;ecirc;m que fazer as coisas que ele precisa fazer todo dia para ter certeza de que vai ter comida para estar vivo em tr&amp;ecirc;s dias.&lt;/p&gt;
	&lt;p&gt;Desse lado das coisas, os Americanos podem ser perdoados por pensar que o passo das mudan&amp;ccedil;as diminuiu, em parte porque o governo dos EUA n&amp;atilde;o consegue fazer infraestrutura heroica n&amp;atilde;o-militar h&amp;aacute; algum tempo. Antes e depois da Segunda Guerra, existia uma grande quantidade de constru&amp;ccedil;&amp;atilde;o de infraestrutura nos EUA que nos deu a forma espiritual do s&amp;eacute;culo americano. Eletrifica&amp;ccedil;&amp;atilde;o rural, o sistema de rodovias, as avenidas de Los Angeles - estavam entre as maiores coisas que tinham sido constru&amp;iacute;das no mundo at&amp;eacute; ent&amp;atilde;o, mas os EUA deca&amp;iacute;ram nisso.&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/william-gibson-paris-review#comments</comments>
 <category domain="http://desvio.cc/tag/cidades">cidades</category>
 <category domain="http://desvio.cc/tag/esgotos">esgotos</category>
 <category domain="http://desvio.cc/tag/futuros-imaginarios">futuros imaginários</category>
 <category domain="http://desvio.cc/tag/gibson">gibson</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <pubDate>Sat, 05 Nov 2011 02:31:57 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">212 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Simpósio Arte.mov</title>
    <link>http://desvio.cc/blog/simposio-artemov</link>
    <description>&lt;p&gt;N&amp;atilde;o consegui estar presente no Simp&amp;oacute;sio do &lt;a href=&quot;http://artemov.net/saopaulo&quot;&gt;Arte.mov de S&amp;atilde;o Paulo&lt;/a&gt;, e na &amp;uacute;nica noite que tinha livre em casa tentei ver algumas das apresenta&amp;ccedil;&amp;otilde;es pelo stream. Digo tentei, porque s&amp;oacute; consegui encontrar o stream com &amp;aacute;udio da tradu&amp;ccedil;&amp;atilde;o simult&amp;acirc;nea, e era praticamente imposs&amp;iacute;vel assisti-lo. Fiz um esfor&amp;ccedil;o grande para acompanhar a apresenta&amp;ccedil;&amp;atilde;o do meu amigo &lt;a href=&quot;http://burbane.org&quot;&gt;Andr&amp;eacute;s Burbano&lt;/a&gt;&amp;nbsp;e tentei ver Mark Shepard falando sobre a &lt;a href=&quot;http://survival.sentientcity.net/&quot;&gt;Sentient City&lt;/a&gt; (mas desisti depois de alguns minutos).&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O blog do Arte.mov &lt;a href=&quot;http://www.artemov.net/saopaulo/?p=202&quot;&gt;conta um pouco&lt;/a&gt; sobre a provocadora palestra de Burbano:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;(...)&amp;nbsp;Andres discorreu sobre a hist&amp;oacute;ria da tecnologia, seu desenvolvimento atrav&amp;eacute;s dos s&amp;eacute;culos e sua import&amp;acirc;ncia para o desenvolvimento da ci&amp;ecirc;ncia.&lt;/p&gt;
&lt;p&gt;(...) destacou que muitos pioneiros da tecnologia foram padres, como o Padre Landell, ga&amp;uacute;cho,  considerado o &amp;ldquo;pai brasileiro&amp;rdquo; do r&amp;aacute;dio. O padre Landell foi pioneiro na transmiss&amp;atilde;o da voz humana sem fio (radioemiss&amp;atilde;o e telefonia por radio). Lembrou tamb&amp;eacute;m Bartolomeu de Gusm&amp;atilde;o, o &amp;ldquo;padre voador&amp;rdquo;, padre jesu&amp;iacute;ta nascido em Santos, ent&amp;atilde;o territ&amp;oacute;rio portugu&amp;ecirc;s do Brasil.  O padre estudou na Universidade de Coimbra em 1705, onde desenvolvia seus interesses pela Matem&amp;aacute;tica e a F&amp;iacute;sica e pediu ao governo portugu&amp;ecirc;s a patente para um &amp;ldquo;instrumento para se andar pelo ar&amp;rdquo;. O invento, divulgado pela Europa em estampas fantasiosas que o retratavam como uma barca com formato de p&amp;aacute;ssaro, ficou conhecido como &amp;ldquo;Passarola&amp;rdquo;, e &amp;eacute;, na realidade, o que hoje conhecemos como bal&amp;atilde;o. A hist&amp;oacute;ria do Padre Bartolomeu e sua fabulosa Passarola &amp;ndash; que acabou levando-o &amp;agrave; Inquisi&amp;ccedil;&amp;atilde;o - foi retratada por Jos&amp;eacute; Saramago no livro &amp;ldquo;Memorial do Convento&amp;rdquo;. Andres destacou tamb&amp;eacute;m a import&amp;acirc;ncia da R&amp;aacute;dio Sutatenza, criada em 1947 pelo padre Jos&amp;eacute; Joaqu&amp;iacute;n Salcedo, na Col&amp;ocirc;mbia, a primeira r&amp;aacute;dio comunit&amp;aacute;ria da Am&amp;eacute;rica Latina&lt;/p&gt;
&lt;p&gt;Andres Burbano encerrou sua apresenta&amp;ccedil;&amp;atilde;o fazendo 03 propostas para o Festival Vivo arte.mov:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Baseado no fato de que o Brasil &amp;eacute; um dos poucos pa&amp;iacute;ses que n&amp;atilde;o fazem parte do &amp;ldquo;primeiro mundo&amp;rdquo; que tem um programa espacial, Andres prop&amp;otilde;e a cria&amp;ccedil;&amp;atilde;o de um programa de resid&amp;ecirc;ncias para escritores de fic&amp;ccedil;&amp;atilde;o cient&amp;iacute;fica abordarem este assunto. A literatura tamb&amp;eacute;m contribui para a compreens&amp;atilde;o da hist&amp;oacute;ria da ci&amp;ecirc;ncia e tecnologia e est&amp;iacute;mulo a novas ideias&lt;/li&gt;
    &lt;li&gt;Um evento arte.mov baseado em dirig&amp;iacute;veis, j&amp;aacute; que muitos brasileiros estiveram envolvidos &amp;ldquo;na arte de voar&amp;rdquo;.&lt;/li&gt;
    &lt;li&gt;Um t&amp;oacute;pico para o pr&amp;oacute;ximo forum: Como as midias m&amp;oacute;veis podem ser usadas como um meio de transmitir intelig&amp;ecirc;ncia?&lt;/li&gt;
&lt;/ul&gt;
&lt;/blockquote&gt;
&lt;p&gt;Mark Shepard &lt;a href=&quot;http://www.artemov.net/saopaulo/?p=209&quot;&gt;levantou&lt;/a&gt; quest&amp;otilde;es relacionadas &amp;agrave; prolifera&amp;ccedil;&amp;atilde;o de sensores e redes informacionais e o tipo de futuro que podem trazer.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O v&amp;iacute;deo das apresenta&amp;ccedil;&amp;otilde;es est&amp;aacute; dispon&amp;iacute;vel no &lt;a href=&quot;http://www.livestream.com/artemov/video?clipId=pla_b7d90bbe-2f9a-409e-b40f-a822a99943b4&amp;amp;utm_source=lslibrary&amp;amp;utm_medium=ui-thumb&quot;&gt;Livestream&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/simposio-artemov#comments</comments>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/cidade">cidade</category>
 <category domain="http://desvio.cc/tag/criatividade">criatividade</category>
 <category domain="http://desvio.cc/tag/debate">debate</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://desvio.cc/tag/invencao">invenção</category>
 <category domain="http://desvio.cc/tag/sensores">sensores</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <pubDate>Thu, 09 Dec 2010 03:09:18 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">193 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Cidades post-it</title>
    <link>http://desvio.cc/blog/cidades-post-it</link>
    <description>&lt;p&gt;Fiquei sabendo que o projeto &lt;a href=&quot;http://www.forumpermanente.org/.event_pres/simp_sem/seminario-post-it-cities/home/&quot;&gt;Post-it Cities&lt;/a&gt; (cuja exposi&amp;ccedil;&amp;atilde;o eu &lt;a href=&quot;http://efeefe.no-ip.org/blog/cidadejando&quot;&gt;visitei&lt;/a&gt; em Barcelona)&amp;nbsp;realiza um semin&amp;aacute;rio em sampa semana que vem. Vou ver se apare&amp;ccedil;o ou acompanho o stream (mas n&amp;atilde;o sei se ele roda em software livre).&lt;/p&gt;
&lt;p&gt;&lt;img width=&quot;499&quot; height=&quot;220&quot; src=&quot;http://www.forumpermanente.org/.referencias/banco_imagens/imagens-seminario-post-it-cities-2009/imagem%20post-it%20subsite.jpg/&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/cidades-post-it#comments</comments>
 <category domain="http://desvio.cc/tag/cidade">cidade</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/mostras">mostras</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <pubDate>Wed, 16 Sep 2009 15:50:48 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">70 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Redes</title>
    <link>http://desvio.cc/blog/redes</link>
    <description>&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;http://www.virtueelplatform.nl/en/media/content/2288_small.jpg&quot; /&gt;Nos &amp;uacute;ltimos dias tenho folheado de maneira descompromissada algumas publica&amp;ccedil;&amp;otilde;es que recebi recentemente da Holanda:&amp;nbsp;&lt;a href=&quot;http://networkcultures.org/wpmu/portal/publications/studies-in-network-cultures/organized-networks/&quot;&gt;Organized Networks&lt;/a&gt;, de Ned Rossiter; &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/2009/07/03/report/&quot;&gt;From Weak Ties to Organised Networks&lt;/a&gt;, publica&amp;ccedil;&amp;atilde;o p&amp;oacute;s-Wintercamp (que j&amp;aacute; comentei por cima &lt;a href=&quot;http://desvio.weblab.tk/blog/acampamento-de-inverno&quot;&gt;aqui&lt;/a&gt;); e a caixa &lt;a href=&quot;http://www.virtueelplatform.nl/en/#2653&quot;&gt;e-culture&lt;/a&gt;, uma caixa com um DVD, um folheto e tr&amp;ecirc;s livros. N&amp;atilde;o foi de prop&amp;oacute;sito, mas isso me pegou no meio do planejamento e primeiras conversas relacionadas &amp;agrave; aplica&amp;ccedil;&amp;atilde;o dos recursos do &lt;a href=&quot;http://rede.metareciclagem.org/blog/17-06-09/Pr%C3%AAmio-de-M%C3%ADdia-Livre&quot;&gt;Pr&amp;ecirc;mio de M&amp;iacute;dia Livre&lt;/a&gt; que a &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; levou, e acabei estendendo alguns insights a essa busca mais pr&amp;aacute;tica.&lt;/p&gt;
&lt;p&gt;Enquanto busca de identidade de rede, a MetaReciclagem j&amp;aacute; passou por um monte de fases. Desde o come&amp;ccedil;o como um subgrupo do projeto met&amp;aacute;fora, passando pela dissolu&amp;ccedil;&amp;atilde;o influenciando grandes projetos de governo, at&amp;eacute; a fase atual em que muitas vezes parece que a pot&amp;ecirc;ncia de articula&amp;ccedil;&amp;atilde;o e colabora&amp;ccedil;&amp;atilde;o se esgotou, at&amp;eacute; que aparece vida em um canto esquecido, at&amp;eacute; que algu&amp;eacute;m volta a se movimentar naquele espa&amp;ccedil;o simb&amp;oacute;lico depois de alguns anos em sil&amp;ecirc;ncio, at&amp;eacute; que os &lt;em&gt;olhares&lt;/em&gt; e &lt;em&gt;afinidades&lt;/em&gt; se reencontram em novas buscas. Acho que em todas essas fases, a &amp;uacute;nica constante &amp;eacute; a incerteza sobre o que vem a seguir. Da&amp;iacute; que quando eu pego alguns desses estudos de matriz europeia, chega a me incomodar a sensa&amp;ccedil;&amp;atilde;o de que est&amp;atilde;o tentando enquadrar uma classe de fen&amp;ocirc;meno que n&amp;atilde;o se presta muito a classifica&amp;ccedil;&amp;otilde;es e determina&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
&lt;p&gt;Quando Rossiter sugere que &amp;eacute; necess&amp;aacute;rio que se criem &lt;em&gt;novas formas institucionais&lt;/em&gt; que d&amp;ecirc;em conta do tipo de intera&amp;ccedil;&amp;atilde;o que as redes tornam poss&amp;iacute;vel, ele o faz baseado na perspectiva de uma sociedade que j&amp;aacute; foi concreta e est&amp;aacute;vel e que em determinado momento passou a se liquefazer, a perder os limites e as estruturas. Como se o agora fosse um momento intermedi&amp;aacute;rio, em que se estabelecem as bases de uma sociedade que vai voltar a ser est&amp;aacute;vel, segura e previs&amp;iacute;vel (posso estar enganado, o livro dele &amp;eacute; o que estou avan&amp;ccedil;ando mais devagar).&lt;/p&gt;
&lt;p&gt;Essa vis&amp;atilde;o influencia at&amp;eacute; mesmo o tipo de questionamento que o Wintercamp fazia a todas as redes que reuniu. Compartilhei com outras pessoas a sensa&amp;ccedil;&amp;atilde;o de que as perguntas n&amp;atilde;o se aplicavam &amp;agrave;s pr&amp;aacute;ticas que est&amp;aacute;vamos debatendo no espa&amp;ccedil;o da rede &lt;a href=&quot;http://bricolabs.net&quot;&gt;Bricolabs&lt;/a&gt; (comentei um pouco mais sobre isso nos meus &lt;a href=&quot;http://efeefe.no-ip.org/tag/wintercamp&quot;&gt;posts sobre o evento&lt;/a&gt;). Talvez seja necess&amp;aacute;rio &lt;em&gt;relativizar&lt;/em&gt; as perspectivas:&amp;nbsp;em vez de partir de um mundo europeu ocidental que se caotizou, partir de um mundo mais amplo, que sempre foi inclassific&amp;aacute;vel e inordenado, no qual por algum tempo e em algumas localidades espec&amp;iacute;ficas existiu uma ilus&amp;atilde;o de ordem.&lt;/p&gt;
&lt;p&gt;H&amp;aacute; alguns dias, eu &lt;a href=&quot;http://efeefe.no-ip.org/blog/f%C3%B4legos&quot;&gt;bloguei&lt;/a&gt; sobre alguns &lt;em&gt;contrastes&lt;/em&gt; que senti em sampa depois de um fim de semana em Porto Alegre. Acho que faltou complementar a reflex&amp;atilde;o com o que eu sinto aqui em Ubatuba. Casas t&amp;eacute;rreas, ainda muita rua de terra, muita loja de material de constru&amp;ccedil;&amp;atilde;o, muita obra incompleta, muita terra pra vender. Mais do que uma urbaniza&amp;ccedil;&amp;atilde;o ainda n&amp;atilde;o realizada, eu penso mais em termos de fronteira, de um limiar entre tipos diferentes de espa&amp;ccedil;o, realidades potenciais que compartilham a coordenada geogr&amp;aacute;fica. Como se ao atravessar a rua eu tamb&amp;eacute;m estivesse atravessando o rio que poderia ainda existir ou a estrada ou ferrovia que poderia ter sido constru&amp;iacute;da.&lt;/p&gt;
&lt;p&gt;Inverter a perspectiva do desenvolvimento &amp;eacute; pensar que esse cen&amp;aacute;rio de Ubatuba &amp;eacute; t&amp;atilde;o &lt;em&gt;contempor&amp;acirc;neo&lt;/em&gt; quanto a &lt;a href=&quot;http://pt.wikipedia.org/wiki/Potsdamer_Platz&quot;&gt;Potsdamer Platz&lt;/a&gt; em Berlim. Mais do que isso, faz parte de um cen&amp;aacute;rio complexo em que o caos sonoro que escuto no quarteir&amp;atilde;o nesse exato momento - jazz, rock, igreja evang&amp;eacute;lica, funk carioca, todos no volume m&amp;aacute;ximo, coexiste com a frieza pretensiosa da Avenida Paulista, que fica a menos de 250km daqui.&lt;/p&gt;
&lt;p&gt;Como essas coisas se relacionam daqui para a frente, &amp;eacute; uma coisa interessante a se pensar. Mas acho que estar nesse ambiente diverso contribui bastante para a compreens&amp;atilde;o de rede que a gente acaba adotando aqui no Brasil. Outra coisa que eu depreendo de alguns desses textos de fora &amp;eacute; a no&amp;ccedil;&amp;atilde;o de que a rede &amp;eacute; uma coisa que n&amp;atilde;o faz parte da vida cotidiana:&amp;nbsp;as pessoas t&amp;ecirc;m seu trabalho, sua fam&amp;iacute;lia, seus amigos, e al&amp;eacute;m de tudo isso - em uma dimens&amp;atilde;o &lt;em&gt;paralela&lt;/em&gt; - participam de redes. &amp;Eacute; uma vis&amp;atilde;o que sempre me pareceu equivocada, mas talvez nisso eu revele minha pr&amp;oacute;pria perspectiva:&amp;nbsp;de que redes sempre fizeram parte da exist&amp;ecirc;ncia humana e do cotidiano.&lt;/p&gt;
&lt;p&gt;Em outras palavras, acho que eu estou mais uma vez afirmando que um mundo sem redes, se &amp;eacute; que existiu, foi uma &lt;em&gt;distor&amp;ccedil;&amp;atilde;o&lt;/em&gt; espec&amp;iacute;fica de uma &amp;eacute;poca e de alguns locais, talvez daqueles contextos que quiseram acreditar que as institui&amp;ccedil;&amp;otilde;es democr&amp;aacute;ticas vinham para eliminar de uma vez por todas com a necessidade de arranjos informais diretos entre as pessoas, quase como uma objetiva&amp;ccedil;&amp;atilde;o da da vida em sociedade:&amp;nbsp;voc&amp;ecirc; n&amp;atilde;o precisa desenvolver a habilidade de se relacionar em redes, porque as institui&amp;ccedil;&amp;otilde;es v&amp;atilde;o te oferecer ferramentas estatisticamente comprovadas para isso. Se n&amp;atilde;o faz sentido em democracias estabelecidas (j&amp;aacute; hoje, figuras que eram democratas efusivas questionam se a representatividade estat&amp;iacute;stica ainda vale em tempos de grande imigra&amp;ccedil;&amp;atilde;o para os pa&amp;iacute;ses ricos), me parece que faz menos sentido ainda em democracias vacilantes como a nossa (algu&amp;eacute;m acredita em voto obrigat&amp;oacute;rio?).&lt;/p&gt;
&lt;p&gt;Nisso tudo, acabo caindo de novo na imagem do poder &lt;em&gt;para-constituido&lt;/em&gt;, que comentei uma vez em uma &lt;a href=&quot;http://www.mail-archive.com/metarec@colab.info/msg17855.html&quot;&gt;mensagem&lt;/a&gt; na &lt;a href=&quot;http://lista.metareciclagem.org&quot;&gt;lista de discuss&amp;atilde;o&lt;/a&gt; da MetaReciclagem:&amp;nbsp;em vez de pensar que as redes s&amp;atilde;o um cen&amp;aacute;rio pr&amp;eacute;-constitu&amp;iacute;do e as organiza&amp;ccedil;&amp;otilde;es um cen&amp;aacute;rio p&amp;oacute;s-constitu&amp;iacute;do (caso em que a constitui&amp;ccedil;&amp;atilde;o de uma organiza&amp;ccedil;&amp;atilde;o seria um divisor de &amp;aacute;guas), &amp;eacute; melhor pensar na coexist&amp;ecirc;ncia, em rede, de atores que est&amp;atilde;o constitu&amp;iacute;dos com cen&amp;aacute;rios que n&amp;atilde;o se constituem (e nem pretendem se constituir).&lt;/p&gt;
&lt;p&gt;J&amp;aacute; passamos o s&amp;eacute;culo XX, a era da ind&amp;uacute;stria e das marcas, em que as coisas eram classificadas e rotuladas de maneira vis&amp;iacute;vel e consistente. Se o mundo do dinheiro j&amp;aacute; entendeu isso, n&amp;atilde;o podemos perder tempo (n&amp;oacute;s que acreditamos em outrxs deusxs al&amp;eacute;m da nota de cem) com o atrito causado pela tentativa de usar regras antigas de conviv&amp;ecirc;ncia entre multiplicidades pessoais, identidades coletivas e as limita&amp;ccedil;&amp;otilde;es burocr&amp;aacute;ticas.&lt;/p&gt;
&lt;p&gt;Gosto de pensar que a MetaReciclagem, de alguma forma, e com toda a dispers&amp;atilde;o que tem, oferece um exemplo (mas nenhuma &lt;em&gt;f&amp;oacute;rmula&lt;/em&gt;)&amp;nbsp;desse tipo de conv&amp;iacute;vio complexo, tenso, mas em &amp;uacute;ltima inst&amp;acirc;ncia ainda produtivo e feliz. Talvez uma das bases seja justamente que as pessoas s&amp;oacute; colaboram se quiserem:&amp;nbsp;n&amp;atilde;o existe coer&amp;ccedil;&amp;atilde;o, e at&amp;eacute; por conta da dist&amp;acirc;ncia a press&amp;atilde;o que se pode exercer sobre as decis&amp;otilde;es nas pontas &amp;eacute; menor do que seria em um contexto mais estruturado.&lt;/p&gt;
&lt;p&gt;Essa quest&amp;atilde;o da &lt;em&gt;permeabilidade&lt;/em&gt; da rede tamb&amp;eacute;m foi uma refer&amp;ecirc;ncia interessante de um dos textos da caixa e-culture (que falei l&amp;aacute; no comecinho desse post que t&amp;aacute; saindo mais longo do que eu imaginava), relacionando a id&amp;eacute;ia de walled garden (jardim cercado) com o conv&amp;iacute;vio em rede. Juntando esse tipo de reflex&amp;atilde;o com a necessidade concreta de definir caminhos para o desenvolvimento do site, mandei uma &lt;a href=&quot;http://rede.metareciclagem.org/blog/12-08-09/Jardins-e-infral%C3%B3gica-metarecicleira&quot;&gt;mensagem&lt;/a&gt; pra lista articulando essas refer&amp;ecirc;ncias com algumas id&amp;eacute;ias do Bauman que andavam circulando por l&amp;aacute;, tratando das figuras do ca&amp;ccedil;ador e do jardineiro.&lt;/p&gt;
&lt;p&gt;Jardinagem foi um termo que a gente adotou dos wikis e acabou usando bastante ao longo desses anos, mas talvez seja hora de misturar com a perspectiva da permacultura, que em ess&amp;ecirc;ncia tem mais a ver com o ide&amp;aacute;rio da MetaReciclagem: reuso, apropria&amp;ccedil;&amp;atilde;o, inven&amp;ccedil;&amp;atilde;o com os elementos que est&amp;atilde;o &amp;agrave; m&amp;atilde;o, etc. H&amp;aacute; algumas semanas fui visitar aqui em Ubatuba o &lt;a href=&quot;http://www.ipemabrasil.org.br/&quot;&gt;IPEMA&lt;/a&gt;, e por mais que eu j&amp;aacute; conhecesse grande parte das coisas que eles fizeram por ali, &amp;eacute; sempre bom ver que aquela conversa de estimular um tipo de sensibilidade que fa&amp;ccedil;a as pessoas trocarem o &lt;em&gt;comprar&lt;/em&gt; pelo &lt;em&gt;fazer,&lt;/em&gt; de prefer&amp;ecirc;ncia com materiais reaproveitados, tamb&amp;eacute;m ecoa em outras &amp;aacute;reas do conhecimento.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/redes#comments</comments>
 <category domain="http://desvio.cc/tag/desenvolvimento">desenvolvimento</category>
 <category domain="http://desvio.cc/tag/lendo">lendo</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <category domain="http://desvio.cc/tag/wintercamp">wintercamp</category>
 <pubDate>Fri, 14 Aug 2009 00:54:55 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">44 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>