<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/blog/cpov-wikipédia-e-políticas-de-conhecimento-livre by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:34:08 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>CPOV - Wikipédia e Políticas de Conhecimento Livre | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_8e6094433f9e672611ffaf6ee92ff320/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-140" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="." title="CPOV - Wikipédia e Políticas de Conhecimento Livre">CPOV - Wikipédia e Políticas de Conhecimento Livre</a></h2>

    <p class="postmetadata">
    <span class="date">18 fevereiro 2010</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href=".#comment" class="active">0</a></span>
  </p>
  

 <div class="entry">
    <p>Recebi do pessoal do Institute of Network Cultures essa chamada&nbsp;(j&aacute; traduzida para portugu&ecirc;s!) para algumas a&ccedil;&otilde;es que buscam trazer uma perspectiva cr&iacute;tica para a Wikipedia. Mais informa&ccedil;&otilde;es <a href="http://networkcultures.org/wpmu/cpov/">aqui</a>.</p>
<p>---</p>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />  
</p>
<p align="justify"><font size="2" face="Verdana"><b>Wikip&eacute;dia e Pol&iacute;ticas de Conhecimento Livre</b><sup><b>1</b></sup></font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">Proposta para uma rede de pesquisa, duas confer&ecirc;ncias e um&nbsp;<i>reader</i><sup><i>2</i></sup></font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">Organizado pelo&nbsp;<i>Center for Internet &amp; Society</i>&nbsp;(Bangalore, &Iacute;ndia) e o&nbsp;<i>Institute of Network Culutres</i>&nbsp;(Amsterdam, Holanda)</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">N&atilde;o seria exagero dizer que a Wikip&eacute;dia est&aacute;&nbsp;prestes a se tornar, de fato, a refer&ecirc;ncia mundial do conhecimento din&acirc;mico. As vis&iacute;veis desaven&ccedil;as entre l&iacute;deres de opini&atilde;o, professores de universidade, &lsquo;evangelistas&rsquo;&nbsp;da Web 2.0 e editores com rela&ccedil;&atilde;o a exatid&atilde;o, anonimidade, confian&ccedil;a, vandalismo e per&iacute;cia parecem apenas alimentar o crescimento da Wikip&eacute;dia e sua base de usu&aacute;rios. Com respeito a isto, o que significa hoje em dia dizer que a Wikip&eacute;dia virou&nbsp;<i>mainstream</i><sup><i>3</i></sup>?&nbsp;</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">O crescimento acelerado e o raio de a&ccedil;&atilde;o da Wikip&eacute;dia, como refer&ecirc;ncia de conhecimento&nbsp; de abrang&ecirc;ncia global, n&atilde;o tem precedentes. O mecanismo de busca do Google d&aacute;&nbsp;tratamento preferencial &agrave;&nbsp;Wikip&eacute;dia, no intuito de superar otimizadores desses mecanismos&nbsp;</font><font size="2" face="Verdana">e providenciar uma experi&ecirc;ncia mais proveitosa para seus usu&aacute;rios. Al&eacute;m de deixar seus an&aacute;logos/similares&nbsp;&nbsp;<i>Britannica</i>&nbsp;e&nbsp;<i>Encarta&nbsp;</i>para tr&aacute;s, a Wikip&eacute;dia, por seu tamanho e extens&atilde;o. se mant&eacute;m par e passo com alguns marcos hist&oacute;ricos como&nbsp;<i>Naturalis Historia</i>&nbsp;de Pliny the Elder,&nbsp;<i>Wenhsien ta-ch&rsquo;eng</i>&nbsp;da Dinastia Ming e o trabalho principal do Iluminismo franc&ecirc;s, a&nbsp;<i>Encyclop&eacute;die</i>.&nbsp;</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">A Wikip&eacute;dia multiling&uuml;e como plataforma de produ&ccedil;&atilde;o de conhecimento digital, colaborativa e flex&iacute;vel, pode ser vista como o exemplo mais vis&iacute;vel e bem sucedido da migra&ccedil;&atilde;o dos princ&iacute;pios do FLOSS (Free/Libre/Open Source Software) para a cultura predominante (<i>mainstream culture</i>). Para aqueles de n&oacute;s que acreditam em pluralismo e a possibilidade de um outro universo, existem motivos para celebrar e defender a Wikip&eacute;dia contra os maximalistas que promovem o direito de propriedade intelectual, dos que promovem modelos de propriedade de produ&ccedil;&atilde;o de conhecimento e sua dissemina&ccedil;&atilde;o. Tal celebra&ccedil;&atilde;o e defesa devem conter, todavia, discernimento cr&iacute;tico, informados pelas altera&ccedil;&otilde;es em realidades na Internet como um todo e no projeto Wikip&eacute;dia em particular.</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">A funda&ccedil;&atilde;o Wikimedia empregou recentemente seu primeiro analista de pesquisa e agora abre um espa&ccedil;o para a &ldquo;Wikipediologia&rdquo;, incluindo projetos como o Wiki Project, que lida com estudos sobre vandalismo. Em todo caso, pesquisa cr&iacute;tica sobre a Wikip&eacute;dia deve ser conduzida tamb&eacute;m fora da Funda&ccedil;&atilde;o Wikimedia e sua reflex&atilde;o sobre si mesma e sua comunidade. Existe uma necessidade urgente de pesquisa quantitativa e qualitativa sob a perspectiva das humanidades e das artes, que pode vir a beneficiar tanto a grande base de usu&aacute;rios quanto a pr&oacute;pria comunidade ativa da Wikip&eacute;dia.</font></p>
<p align="justify"><font size="2" face="Verdana">Mais do que isto, como uma das maiores, se n&atilde;o a maior de todas, fontes de conhecimento geral independente dos nossos tempos, a Wikip&eacute;dia oferece uma percep&ccedil;&atilde;o cr&iacute;tica em rela&ccedil;&atilde;o ao estado do conhecimento contempor&acirc;neo, seus princ&iacute;pios de organiza&ccedil;&atilde;o, fun&ccedil;&atilde;o e impacto; seus estilos de produ&ccedil;&atilde;o, mecanismos para resolver conflitos e (re-) constitui&ccedil;&atilde;o de poder. Novas estrat&eacute;gias e opera&ccedil;&otilde;es t&aacute;ticas de conhecimento/poder est&atilde;o claramente em a&ccedil;&atilde;o. O conceito de &lsquo;livre&rsquo;&nbsp;(<i>open</i>) continua amb&iacute;guo nesta concep&ccedil;&atilde;o, servindo tanto como conceito comum quanto mascarando novos encontros pol&ecirc;micos.</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">Reformular permanentemente o &lsquo;livre&rsquo;&nbsp;e o &lsquo;inclusivo&rsquo;&nbsp;como princ&iacute;pio-guia da Wikip&eacute;dia, formulados pela pr&oacute;pria comunidade, &eacute;&nbsp;poss&iacute;vel considerar esta norma como&nbsp; descritiva ou mesmo cham&aacute;-la de mito de funda&ccedil;&atilde;o (<i>founding myth</i>). Por exemplo, o perfil demogr&aacute;fico do editor da Wikip&eacute;dia como sendo um geek<sup>4</sup>&nbsp;da ra&ccedil;a branca e sexo masculino, com uma vis&atilde;o de mundo limitada e monocultural baseada na racionalidade ocidental, continua sendo preocupante. No entanto, a quest&atilde;o da (n&atilde;o)diversidade que est&aacute; sendo formulada em discuss&otilde;es na Wikip&eacute;dia precisa tamb&eacute;m ser imposta al&eacute;m dos estere&oacute;tipos existentes e ao n&iacute;vel geral de discuss&atilde;o. A quest&atilde;o da (p&oacute;s)identidade e representa&ccedil;&atilde;o n&atilde;o &eacute; necessariamente resolvida via constru&ccedil;&atilde;o discursiva de &lsquo;inclus&atilde;o&rsquo;, caso tal inclus&atilde;o exija&nbsp; deixar passar hist&oacute;rias e pr&aacute;ticas de conhecimento advers&aacute;rias e se a cultura de editar n&atilde;o estiver lado a&nbsp; lado com uma cultura de escutar/ouvir.</font></p>
<p align="justify"><font size="2" face="Verdana">Da maneira mais material e perceptiva, toda tecnologia nova modifica as condi&ccedil;&otilde;es e possibilidades com rela&ccedil;&atilde;o ao conhecimento. A l&oacute;gica das tecnologias vaza para o interior das pr&oacute;prias estruturas e princ&iacute;pios de organiza&ccedil;&atilde;o. Hoje, tanto o meio (como em m&iacute;dia) quanto a mensagem podem refletir as id&eacute;ias da rede (organizada), da multid&atilde;o ou da m&aacute;quina Deleuziana. &Eacute;&nbsp; atrav&eacute;s de uma mistura selecionada de condi&ccedil;&otilde;es tecnol&oacute;gicas e normativas &ndash;&nbsp;a arquitetura distribu&iacute;da da net, o software da plataforma Wiki, as licen&ccedil;as de propriedade baseadas no&nbsp;<i>commons</i><sup><i>5</i></sup><i>&nbsp;</i>e o esp&iacute;rito da &eacute;poca (<i>zeitgeist</i>) do FLOSS &ndash; que a Wikip&eacute;dia surge como enciclop&eacute;dia da era da informa&ccedil;&atilde;o, continuando&nbsp; e transformando o impulso enciclop&eacute;dico do Iluminismo ou o&nbsp;<i>desejo de saber</i>.</font></p>
<p align="justify"><font size="2" face="Verdana">A agenda de pesquisa abrange investiga&ccedil;&otilde;es filos&oacute;ficas, epistemol&oacute;gicas e te&oacute;ricas de objetos de conhecimento, produ&ccedil;&atilde;o cultural e rela&ccedil;&otilde;es sociais, al&eacute;m de uma investiga&ccedil;&atilde;o emp&iacute;rica do fen&ocirc;meno espec&iacute;fico da Wikip&eacute;dia.</font></p>
<p align="justify"><font size="2" face="Verdana">Isto foi feito intencionalmente, para que estudos advindos da pesquisa te&oacute;rica possam informar pesquisas orientadas a pr&aacute;tica e vice-versa.</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">Um&nbsp;<i>reader&nbsp;</i>e duas confer&ecirc;ncias propostas, em Amsterdam e Bangalore (in&iacute;cio de 2010) ser&atilde;o organizadas em paralelo. Portanto, os eventos de Amsterdam e Bangalore acontecer&atilde;o em datas pr&oacute;ximas e ir&atilde;o se concentrar em diferentes aspectos ou seria a lista abaixo. Com exce&ccedil;&atilde;o de algumas poucas pessoas, os organizadores acreditam que as confer&ecirc;ncias atrair&atilde;o um p&uacute;blico heterog&ecirc;neo. O&nbsp;<i>reader</i>&nbsp;(planejado temporariamente para ser o sexto de uma s&eacute;ries de&nbsp;<i>readers</i>&nbsp;publicados pelo Institute of Network Cultures) ser&aacute; produzido no per&iacute;odo entre abril e setembro de 2010. A convoca&ccedil;&atilde;o para reda&ccedil;&otilde;es e artigos ser&aacute; lan&ccedil;ada bem mais cedo (junho-julho de 2009), junto com a convoca&ccedil;&atilde;o para participa&ccedil;&atilde;o nas duas confer&ecirc;ncias. No momento &eacute; nossa inten&ccedil;&atilde;o lan&ccedil;ar o&nbsp;<i>reader</i>&nbsp;durante a confer&ecirc;ncia da Wikimania 2010 em Danzig, Pol&ocirc;nia (julho 9-11).</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">As confer&ecirc;ncias e o&nbsp;<i>reader</i>&nbsp;poder&atilde;o incluir as seguintes &aacute;reas, convidando contribui&ccedil;&otilde;es te&oacute;ricas, emp&iacute;ricas, pr&aacute;ticas e art&iacute;sticas:</font>&nbsp;</p>
<ol type="1">
<li><font size="2" face="Verdana"><i>WikiTeoria(abertura)</i></font></li>
<li><font size="2" face="Verdana"><i>Wikip&eacute;dia e An&aacute;lise Cr&iacute;tica sobre a Produ&ccedil;&atilde;o de Conhecimento Ocidental</i></font></li>
<li><font size="2" face="Verdana"><i>Modelos de Enciclop&eacute;dias &ndash; S&eacute;culos 18 at&eacute; os dias de hoje</i></font></li>
<li><font size="2" face="Verdana"><i>WikiArte</i></font></li>
<li><font size="2" face="Verdana"><i>Debate sobre o Design</i></font></li>
<li><font size="2" face="Verdana"><i>An&aacute;lise Cr&iacute;tica do &lsquo;Open&rsquo; e do &lsquo;Free&rsquo; (Livre)</i></font></li>
<li><font size="2" face="Verdana"><i>Pol&iacute;ticas Globais de Exclus&atilde;o</i></font></li>
<li><font size="2" face="Verdana"><i>Wikip&eacute;dia e o Lugar da Resist&ecirc;ncia(poderia ser simplesmente Resist&ecirc;ncia, sem o lugar?)</i></font></li>
<li><font size="2" face="Verdana"><i>Conhecimentos sobre M&iacute;dia e Educa&ccedil;&atilde;o</i></font></li>
<li><font size="2" face="Verdana"><i>Wiki-anal&iacute;tica, Wikipedia como plataforma e estudos de softwares</i></font></li>
</ol>
<p align="justify"><font size="2" face="Verdana"><b>Descri&ccedil;&atilde;o das Sess&otilde;es/&Aacute;reas de Interesse</b></font></p>
<ol type="1">
<li><font size="2" face="Verdana"><i>WikiTeoria</i></font></li>
</ol>
<p align="justify"><font size="2" face="Verdana">Al&eacute;m de providenciar uma vis&atilde;o geral dos pr&oacute;ximos t&oacute;picos e enfatizar diversas abordagens globais, o objetivo aqui &eacute;&nbsp;desenvolver os conceitos que poderiam ser usados em outras pesquisas e que se ajustem a projetos maiores ligados com a cultura da Internet e a cr&iacute;tica do &lsquo;livre&rsquo;&nbsp;(<i>Open/Free</i>). Ser&aacute; poss&iacute;vel desenvolver uma contra-hegemonia de pr&aacute;ticas cr&iacute;ticas que est&aacute; situada no meio de culturas tecnol&oacute;gicas? Que tipo de li&ccedil;&otilde;es cr&iacute;ticas a Wikip&eacute;dia providencia em face do sucesso impressionante sucesso da Web 2.0 e da utopia do P2P? Como pode ser desenvolvida uma cr&iacute;tica radical da Wikip&eacute;dia que n&atilde;o se apresente como o c&iacute;nico &ldquo;eu te disse&rdquo; de quem est&aacute; de fora, ou que n&atilde;o seja uma imita&ccedil;&atilde;o da posi&ccedil;&atilde;o neoconservadora de Andrew Keen? Que tipo de percep&ccedil;&atilde;o a Wikip&eacute;dia pode oferecer em rela&ccedil;&atilde;o &agrave; tens&atilde;o cont&iacute;nua entre conhecimento e informa&ccedil;&atilde;o?</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana"><b>Bangalore</b></font>&nbsp;</p>
<p><a name="0.1_table01"></a></p>
<div align="left">
<table width="569" border="2" cellspacing="0">
<tbody>
<tr valign="top">
<td height="15"><font size="2" face="Verdana"><b>Shunling Chen</b></font></td>
<td><font size="2" face="Verdana">Escola de Lei de Harvard, EUA</font>
<p align="justify"><font size="2" face="Verdana">(Harvard Law School)</font></p>
</td>
<td><font size="2" face="Verdana"><i>Wikip&eacute;dia &ndash;&nbsp;Uma rep&uacute;blica de ci&ecirc;ncia democratizada?</i></font></td>
</tr>
<tr valign="top">
<td height="30"><font size="2" face="Verdana"><b>Stuart Geiger</b></font></td>
<td><font size="2" face="Verdana">Universidade de Georgtown, EUA</font>
<p align="justify"><font size="2" face="Verdana">(GeorgeTown University)</font></p>
</td>
<td><font size="2" face="Verdana"><i>A sabedoria dos bots: uma an&aacute;lise cr&iacute;tica sobre a auto-organiza&ccedil;&atilde;o na Wikip&eacute;dia</i></font></td>
</tr>
<tr valign="top">
<td height="30"><font size="2" face="Verdana"><b>Beatriz Martins</b></font></td>
<td><font size="2" face="Verdana">Universidade Federal do Rio de Janeiro, Brasil</font></td>
<td><font size="2" face="Verdana"><i>Wikip&eacute;dia: Autoria atrav&eacute;s da rede</i></font></td>
</tr>
<tr valign="top">
<td height="45"><font size="2" face="Verdana"><b>Dipti Kulkarni</b></font></td>
<td><font size="2" face="Verdana">Instituto Indiano de Tecnologia, Delhi</font>
<p align="justify"><font size="2" face="Verdana">(Indian Institute of Technology)</font></p>
</td>
<td><font size="2" face="Verdana"><i>Wikip&eacute;dia: uma perspectiva semi&oacute;tica social</i></font></td>
</tr>
<tr valign="top">
<td height="30"><font size="2" face="Verdana"><b>Geert Lovink</b></font></td>
<td><font size="2" face="Verdana">Instituto de Culturas de Rede, Amsterdam</font>
<p align="justify"><font size="2" face="Verdana">(Insitute of Network Cultures)</font></p>
</td>
<td><font size="2" face="Verdana"><b><i>Moderador</i></b></font></td>
</tr>
</tbody>
</table>
</div>
<p align="justify"><font size="2" face="Verdana"><b>Amsterdam</b></font>&nbsp;</p>
<p><a name="0.1_table02"></a></p>
<div align="left">
<table width="569" border="2" cellspacing="0">
<tbody>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Ram&oacute;n Reichert (Austria)&nbsp;</b>&nbsp;<br />
            </font></td>
<td><font size="2" face="Verdana">Universidade de Viena</font></td>
<td><font size="2" face="Verdana"><i>Repensando a Wikip&eacute;dia: poder, conhecimento e as tecnologias do Self</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Jeanette Hofmann</b><b>(Alemanha)</b>&nbsp;<br />
            </font></td>
<td><font size="2" face="Verdana">Escola de Economia de Londres/Centro de Pesquisas em Ci&ecirc;ncias Sociais, Berlim</font>
<p align="justify"><font size="2" face="Verdana">(London School of Economics/Social Science Research Centre Berlin)</font></p>
</td>
<td><font size="2" face="Verdana"><i>Wikip&eacute;dia entre emancipa&ccedil;&atilde;o e auto-regula&ccedil;&atilde;o</i></font>&nbsp;</td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Mathieu O&rsquo;Neil (&Aacute;ustria)</b>&nbsp;<br />
            </font></td>
<td><font size="2" face="Verdana">Universidade de Paris Sorbonne</font></td>
<td><font size="2" face="Verdana"><i>An&aacute;lise cr&iacute;tica de leis em projetos livres online</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>G&eacute;rard Wormser (Fran&ccedil;a)</b></font></td>
<td><font size="2" face="Verdana">Maison des sciences de l'homme Paris-Nord</font></td>
<td><font size="2" face="Verdana"><i>A advocacia de conhecimento</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Geert Lovink (Holanda)</b></font></td>
<td><font size="2" face="Verdana">Instituto de Culturas de Rede</font>
<p align="justify"><font size="2" face="Verdana">Faculdade de Amsterdam</font></p>
<p align="justify"><font size="2" face="Verdana">(Institute of Network Cultures</font></p>
<p align="justify"><font size="2" face="Verdana">Hogenschool van Amsterdam)</font></p>
</td>
<td><font size="2" face="Verdana"><b>Moderator</b></font>&nbsp;</td>
</tr>
</tbody>
</table>
</div>
<p>&nbsp;</p>
<ol type="1" start="2">
<li><font size="2" face="Verdana"><i>Wikip&eacute;dia e An&aacute;lise Cr&iacute;tica sobre a Produ&ccedil;&atilde;o de Conhecimento Ocidental</i></font></li>
</ol>
<ul>
<p align="justify"><font size="2" face="Verdana"><i>&nbsp; Wikipedia and the Critique of Western Knowledge Production</i></font>&nbsp;</p>
</ul>
<p align="justify"><font size="2" face="Verdana">A persist&ecirc;ncia de narrativas-mestras quase enterradas: a tradi&ccedil;&atilde;o ocidental do Iluminismo tende a permear tanto o entendimento comum quanto o oficial em rela&ccedil;&atilde;o ao conhecimento sobre a Wikip&eacute;dia. Refletindo o pr&oacute;prio Iluminismo, a Wikip&eacute;dia oferece um tipo bem particular de conhecimento&nbsp; e, ao mesmo tempo, demanda conhecimento universal &ndash;&nbsp;por exemplo, na formula&ccedil;&atilde;o de metas vision&aacute;rias, na estrutura dos artigos, na posi&ccedil;&atilde;o dos autores, no estilo de escrita, na classifica&ccedil;&atilde;o das entradas, nos modelos de resolu&ccedil;&atilde;o de conflitos, etc. A maneira como&nbsp; estes ideais persistem e continuam a sustentar sua marca nos dias presentes, de um modo muitas vezes sutil, requer maior aten&ccedil;&atilde;o. Ali&aacute;s, as &lsquo;grandes narrativas&rsquo;&nbsp;do Iluminismo, que Jean-Francis Lyotard alegou que haviam recuado com o surgimento de &lsquo;sociedades computadorizadas&rsquo;, continuam a informar o imagin&aacute;rio popular, de maneiras predominantemente intocadas pelo momento de desconstru&ccedil;&atilde;o. Frederic Jameson se referiu a isto como &lsquo;persist&ecirc;ncia de narrativas-mestras enterradas&rsquo;, um inconsciente pol&iacute;tico que guia decis&otilde;es desprezando o estado filos&oacute;fico. De maneira semelhante, isto faz eco com o apelo de Foucault para &lsquo;revelar uma&nbsp;<i>inconsci&ecirc;ncia positiva</i>&nbsp;sobre o conhecimento&rsquo;, como aquele que faz uma tarefa de submiss&atilde;o/conquista (<i>subjugation</i>) mas que opera al&eacute;m da competi&ccedil;&atilde;o. O que importa aqui n&atilde;o &eacute; a verdade ou a cren&ccedil;a, mas sim a a&ccedil;&atilde;o.&nbsp;</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">A predomin&acirc;ncia de culturas textuais ou at&eacute;&nbsp;mesmo ling&uuml;&iacute;sticas: o sistema atual de cita&ccedil;&atilde;o da Wikip&eacute;dia prejudica sistemas de conhecimento orais e visuais em favor do textuais. Isto desvaloriza n&atilde;o somente os sistemas de conhecimento sobre a mem&oacute;ria cultural e t&eacute;cnicas relacionadas, como as t&eacute;cnicas mnem&ocirc;nicas ou a poesia oral; como tamb&eacute;m desvaloriza as popula&ccedil;&otilde;es analfabetas.&nbsp;</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana"><b>Bangalore</b></font>&nbsp;</p>
<p><a name="0.1_table03"></a></p>
<div align="left">
<table width="569" border="2" cellspacing="0">
<tbody>
<tr valign="top">
<td height="14"><font size="2" face="Verdana"><b>Johanna Niesyto</b></font></td>
<td><font size="2" face="Verdana">Universidade de Siegen, Alemanha</font>
<p align="justify"><font size="2" face="Verdana">(Universit&auml;t Siegen)</font></p>
</td>
<td><font size="2" face="Verdana"><i>Wikip&eacute;dia como um espa&ccedil;o translingu&iacute;stico</i></font></td>
</tr>
<tr valign="top">
<td height="29"><font size="2" face="Verdana"><b>Eric Zimmerman</b></font></td>
<td><font size="2" face="Verdana">IDC, Israel</font></td>
<td><font size="2" face="Verdana"><i>Wikip&eacute;dia e o sistema de pesquisa de informa&ccedil;&atilde;o atual</i></font></td>
</tr>
<tr valign="top">
<td height="14"><font size="2" face="Verdana"><b>Stian Haklev</b></font></td>
<td><font size="2" face="Verdana">Universidade de Toronto, Canada</font>
<p align="justify"><font size="2" face="Verdana">(University of Toronto)</font></p>
</td>
<td><font size="2" face="Verdana"><i>Governacia justa na Wikip&eacute;dia multi-lingu&iacute;stica</i></font></td>
</tr>
<tr valign="top">
<td height="29"><font size="2" face="Verdana"><b>HanTeng Liao</b></font></td>
<td>&nbsp;</td>
<td><font size="2" face="Verdana"><i>Enciclop&eacute;dia gerada por usu&aacute;rios como caso cr&iacute;tico de economia de palavra chave</i></font></td>
</tr>
<tr valign="top">
<td height="14"><font size="2" face="Verdana"><b>Zainab Bawa</b></font></td>
<td><font size="2" face="Verdana">Centro para Internet e Sociedade</font>
<p align="justify"><font size="2" face="Verdana">(Centre for Internet and Society)</font></p>
</td>
<td><font size="2" face="Verdana"><b><i>Moderador</i></b></font></td>
</tr>
</tbody>
</table>
</div>
<ol type="1" start="3">
<li><font size="2" face="Verdana"><i>Hist&oacute;rias Enciclop&eacute;dicas&nbsp;</i></font></li>
</ol>
<p align="justify"><font size="2" face="Verdana">Tornar o mundo dur&aacute;vel: nesta sess&atilde;o queremos dar uma vis&atilde;o ampla&nbsp; das v&aacute;rias tentativas para criar uma cole&ccedil;&atilde;o sobre conhecimento global. Para melhor entendimento da cultura espec&iacute;fica do c&oacute;digo que fundamenta a Wikip&eacute;dia, este t&oacute;pico procura se aprofundar mais nas hist&oacute;rias sobre a enciclop&eacute;dia. D' Alembert's&nbsp;<i>Preliminary Discourse</i>&nbsp;para a&nbsp;<i>Encyclopedie</i>&nbsp;&eacute; citado freq&uuml;entemente como sendo o enunciado mais sucinto do Iluminismo europeu. &ldquo;&Eacute; atrav&eacute;s da&nbsp;<i>Encyclopedie</i>&nbsp;que o Iluminismos se torna dur&aacute;vel, tang&iacute;vel e disseminado.&rdquo; O que pode ser aprendido ao se examinar tais precedentes hist&oacute;ricos?</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">As enciclop&eacute;dias t&ecirc;m sido consideradas a origem de imagens nacionais e estere&oacute;tipos de si pr&oacute;prias e do outro (poderia ser: &ldquo;de outras/das demais&rdquo;?) dentro da Europa. Na Wikip&eacute;dia a constru&ccedil;&atilde;o da imagem tende a ser desembocada (<i>disembogue</i>) e mascarada a favor de um pr&oacute;prio entendimento cosmopolita e global. Esta sess&atilde;o questiona em que medida a constru&ccedil;&atilde;o da produ&ccedil;&atilde;o de conhecimento sobre imagens nacionais &eacute; transferida de um sistema de constru&ccedil;&atilde;o discursivo para um georeferencial autom&aacute;tico.</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">Al&eacute;m do sistema de fichas de arquivo: esta sess&atilde;o tamb&eacute;m trata de tentativas hist&oacute;ricas de revolucionar o conhecimento atrav&eacute;s da cria&ccedil;&atilde;o de novas tecnologias e em que medida estas alternativas hist&oacute;ricas fazem eco com a Wikip&eacute;dia, especificamente, e as tecnologias da Net, como que direcionadas por imperativos de conhecimento,&nbsp; em geral. Exemplos incluem o Mundaneum, o Memex, a Rede Gal&aacute;tica (<i>Galactic Network</i>) e o projeto Xanadu.&nbsp;</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana"><b>Amsterdam</b></font>&nbsp;</p>
<p><a name="0.1_table04"></a></p>
<div align="left">
<table width="569" border="2" cellspacing="0">
<tbody>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Joseph Reagle (USA)</b></font></td>
<td><font size="2" face="Verdana">Universidade de Nova York</font>
<p align="justify"><font size="2" face="Verdana">(New York University)</font></p>
</td>
<td><font size="2" face="Verdana"><i>Wikip&eacute;dia e a ansiedade enciclop&eacute;dica</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Charles van den Heuvel (Holanda)</b></font></td>
<td><font size="2" face="Verdana">Academia Real dos Pa&iacute;ses Baixos de Artes e Ci&ecirc;ncias</font></td>
<td><font size="2" face="Verdana"><i>Anota&ccedil;&otilde;es autorit&aacute;rias, Encyclopedia Universalis Mundaneum, Wikip&eacute;dia e a Stanford Encyclopedia de Filosofia</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Dan O&rsquo;Sullivan (Reino Unido)</b></font></td>
<td><font size="2" face="Verdana">Escritor e historiador freelancer</font></td>
<td><font size="2" face="Verdana"><i>Uma encyclopedia para a atualidade: pensamentos sobre a Wikip&eacute;dia, de uma perspectiva hist&oacute;rica.</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Alan Shapiro (EUA/Alemanha)</b></font></td>
<td><font size="2" face="Verdana">MIT e Universidade de Cornell</font>
<p align="justify"><font size="2" face="Verdana">(MIT and Cornell University)</font></p>
</td>
<td><font size="2" face="Verdana"><i>Gustave Flaubert r&iacute;&nbsp; da Wikip&eacute;dia</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Nathaniel Tkacz (Austr&aacute;lia)</b></font></td>
<td><font size="2" face="Verdana">Universidade de Melbourne</font>
<p align="justify"><font size="2" face="Verdana">(University of Melbourne)</font></p>
</td>
<td><font size="2" face="Verdana"><b><i>Moderator</i></b></font>&nbsp;</td>
</tr>
</tbody>
</table>
</div>
<ol type="1" start="4">
<li><font size="2" face="Verdana"><i>WikiArte</i></font></li>
</ol>
<p align="justify"><font size="2" face="Verdana">WikiArte pode ser entendida como trabalho art&iacute;stico e como interven&ccedil;&atilde;o.</font></p>
<p align="justify"><font size="2" face="Verdana">Ocorrendo principalmente na pr&oacute;pria Wikip&eacute;dia, o projeto Wikip&eacute;dia Art foi considerado controverso e foi rapidamente retirado (veja o debate recente no nettime-1). O que o projeto revela sobre este tipo de produ&ccedil;&atilde;o de conhecimento? Qual &eacute;&nbsp;o&nbsp;&nbsp;<i>limiar</i>&nbsp;de legitima&ccedil;&atilde;o para este tipo de conhecimento e como os limites s&atilde;o policiados? O que est&aacute; em jogo quando se rejeita a arte?</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana"><b>Bangalore</b></font>&nbsp;</p>
<p><a name="0.1_table05"></a></p>
<div align="left">
<table width="569" border="2" cellspacing="0">
<tbody>
<tr valign="top">
<td height="20"><font size="2" face="Verdana"><b>Isaac Mao</b></font></td>
<td><font size="2" face="Verdana">Ativista de internet e curador, China</font></td>
<td><font size="2" face="Verdana"><i>Curando a Wikip&eacute;dia: O que constitui a WikiArt?</i></font></td>
</tr>
<tr valign="top">
<td height="20"><font size="2" face="Verdana"><b>Scott Kildall e Nathaniel Stern</b></font></td>
<td><font size="2" face="Verdana">Wikipedia Arte, EUA</font></td>
<td><font size="2" face="Verdana"><i>Wikipedia Arte: Cita&ccedil;&atilde;o como ato perform&aacute;tico</i></font></td>
</tr>
<tr valign="top">
<td height="20"><font size="2" face="Verdana"><b>Rut Jesus e Anne Goldenberg</b></font></td>
<td><font size="2" face="Verdana">Artistas do Canada e Denmark</font></td>
<td><font size="2" face="Verdana"><i>Nossa mente col(n)ectiva: Cr&iacute;ticas e o jeito Wiki de ser</i></font></td>
</tr>
<tr valign="top">
<td height="10"><font size="2" face="Verdana"><b>Namita Malhotra</b></font></td>
<td><font size="2" face="Verdana">Forum alternativo de lei</font>
<p align="justify"><font size="2" face="Verdana">(Alternative Law Forum)</font></p>
</td>
<td><font size="2" face="Verdana"><b><i>Moderadora</i></b></font></td>
</tr>
</tbody>
</table>
</div>
<p align="justify"><font size="2" face="Verdana"><b>Amsterdam</b></font>&nbsp;</p>
<p><a name="0.1_table06"></a></p>
<div align="left">
<table width="569" border="2" cellspacing="0">
<tbody>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Scott Kildall (EUA)</b></font></td>
<td><font size="2" face="Verdana">Artista multi-disciplinar</font></td>
<td><font size="2" face="Verdana"><i>Wikip&eacute;dia Arte: Cita&ccedil;&atilde;o como ato perform&aacute;tico</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Patrick Lichty (EUA)</b></font></td>
<td><font size="2" face="Verdana">Designer digital, artista, escritor e curador aut&ocirc;nomo</font></td>
<td><font size="2" face="Verdana"><i>M&iacute;dia social, suporte cultural e hegemonias moleculares, contempla&ccedil;&otilde;es sobre m&iacute;dia an&aacute;rquica, WIKIs e arte desterritorializada</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Hendrik-Jan Grievink (Holanda)</b></font></td>
<td>&nbsp;</td>
<td><font size="2" face="Verdana"><i>Projeto WikiLovesArt</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Josephine Bosma (Holanda)</b></font></td>
<td><font size="2" face="Verdana">Escritora e cr&iacute;tica</font></td>
<td><font size="2" face="Verdana"><b><i>Moderatora</i></b></font></td>
</tr>
</tbody>
</table>
</div>
<ol type="1" start="5">
<li><font size="2" face="Verdana"><i>Debate sobre o Design</i></font></li>
</ol>
<p align="justify"><font size="2" face="Verdana">O paradoxo da imparcialidade: O princ&iacute;pio da imparcialidade da Wikip&eacute;dia nem sempre descreve com exatid&atilde;o a situa&ccedil;&atilde;o dos debates sobre os t&oacute;picos: A opini&atilde;o controlada pelo lobby de uma corpora&ccedil;&atilde;o, que usa pesquisa financiada, ter&aacute;&nbsp; o mesmo acesso e espa&ccedil;o que as opini&otilde;es de milhares de pessoas em desvantagem, que podem sofrer o impacto das a&ccedil;&otilde;es do lobby corporativo. Faria sentido substituir o princ&iacute;pio da imparcialidade e pensar na Wikip&eacute;dia como um espa&ccedil;o aberto para agonalidade (<i>agonality</i>) pol&iacute;tica (Agonalidade deve ser entendida como o v&iacute;cio inato de querer ser o primeiro); como uma batalha por significado sustentada pelo desejo de ter raz&atilde;o?</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">Novas crises de autenticidade: Com a Wikip&eacute;dia ganhando o status de refer&ecirc;nciapara outros instrumentos de conhecimento impressos e textuais, h&aacute;&nbsp;desafios emergentes de representa&ccedil;&atilde;o; refer&ecirc;ncias digitais de vida longa; manipula&ccedil;&atilde;o digital das fontes; refer&ecirc;ncia circular. Shuddhabrata Sengupta do CSDS/Sarai explica: &ldquo;A Wikip&eacute;dia encorajou na sua comunidade o exerc&iacute;cio ativo de uma atitude cr&iacute;tica e c&eacute;tica em rela&ccedil;&atilde;o a qualquer forma de conhecimento recebido&rdquo;. Neste contexto, as no&ccedil;&otilde;es de autenticidade que est&atilde;o se desenvolvendo devem ser tamb&eacute;m questionadas, devido ao aumento de conhecimento produzido por colegas (<i>peers</i>) e a diminui&ccedil;&atilde;o do culto ao especialista (<i>expert</i>).&nbsp;</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana"><b>Amsterdam</b></font>&nbsp;</p>
<p><a name="0.1_table07"></a></p>
<div align="left">
<table width="569" border="2" cellspacing="0">
<tbody>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Andrew Famiglietti (Reino Unido)</b></font></td>
<td><font size="2" face="Verdana">Instituto de Tecnologia da Ge&oacute;rgia</font>
<p align="justify"><font size="2" face="Verdana">(Georgia Institute of Technology)</font></p>
</td>
<td><font size="2" face="Verdana"><i>Negociando a imparcialidade: pol&iacute;tica e a economia moral da&nbsp; Wikip&eacute;dia</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Teemu Mikkonen (Finlandia)</b></font></td>
<td><font size="2" face="Verdana">Universidade de Tampere</font></td>
<td><font size="2" face="Verdana"><i>A Guerra de Kosovo na Wikip&eacute;dia: investigando o conflito e o consenso na p&aacute;gina de discuss&otilde;es da Wikip&eacute;dia</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Florian Cramer (Alemanha/Holanda)</b></font></td>
<td><font size="2" face="Verdana">Universidade de Rotterdam</font>
<p align="justify"><font size="2" face="Verdana">(Universiteit Rotterdam)</font></p>
</td>
<td>&nbsp;</td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Sunil Abraham (&Iacute;ndia)</b></font></td>
<td><font size="2" face="Verdana">Centro para Internet e Sociedade, Bangalore</font>
<p align="justify"><font size="2" face="Verdana">(Centre for Internet and Society)</font></p>
</td>
<td><font size="2" face="Verdana"><b><i>Moderator</i></b></font></td>
</tr>
</tbody>
</table>
</div>
<ol type="1" start="6">
<li><font size="2" face="Verdana"><i>An&aacute;lise Cr&iacute;tica do &lsquo;Open&rsquo;&nbsp;e do &lsquo;Free&rsquo;&nbsp; (Livre)</i></font></li>
</ol>
<p align="justify"><font size="2" face="Verdana">Colabora&ccedil;&atilde;o sem significado:&nbsp; Conceitos mestres como liberdade (<i>freedom/openness</i>) sempre correm o&nbsp; risco de continuar a constituir um indicativo vazio (<i>empty signifier</i>). O fracasso de dar significado a estes conceitos fez com que muitos descrevessem a Wikip&eacute;dia como &lsquo;colabora&ccedil;&otilde;es&rsquo; ou at&eacute; mesmo &lsquo;<i>ad hoc</i>&nbsp;meritocracia&rsquo; (Alex Bruns). Ambas no&ccedil;&otilde;es de segunda linha tamb&eacute;m tendem a mascarar a reconfigura&ccedil;&atilde;o da pol&iacute;tica e das novas formas de&nbsp;</font><font size="2" face="Verdana">terminar discuss&otilde;es atrav&eacute;s do voto.</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">Manipula&ccedil;&atilde;o de comunidades pagas e volunt&aacute;rias: Muitos wikipedianos tem opini&otilde;es r&iacute;gidas abrangendo &aacute;reas delicadas como identidade, religi&atilde;o, ci&ecirc;ncia, pol&iacute;tica, cultura e o uso de t&eacute;cnicas sofisticadas como&nbsp;<i>astro-turfing</i><sup><i>6</i></sup>&nbsp;na Wikip&eacute;dia. Al&eacute;m disso, alguns estados, corpora&ccedil;&otilde;es e grupos religiosos organizados &agrave;s vezes pagam especialistas para se empenhar em&nbsp;<i>astro-turfing</i>, de maneira a remover opini&otilde;es cr&iacute;ticas e reescrever informa&ccedil;&otilde;es na Wikip&eacute;dia.</font></p>
<p align="justify"><font size="2" face="Verdana"><b>Bangalore</b></font>&nbsp;</p>
<p><a name="0.1_table08"></a></p>
<div align="left">
<table width="569" border="2" cellspacing="0">
<tbody>
<tr valign="top">
<td height="22"><font size="2" face="Verdana"><b>Linda Gross</b></font></td>
<td><font size="2" face="Verdana">Universidade de Bielefeld, Alemanha</font>
<p align="justify"><font size="2" face="Verdana">Universit&auml;t Bielefeld</font></p>
</td>
<td><font size="2" face="Verdana"><i>Wikip&eacute;dia: Liberdade, igualidade e o surgimento de estruturas</i></font></td>
</tr>
<tr valign="top">
<td height="22"><font size="2" face="Verdana"><b>Heather Ford</b></font></td>
<td><font size="2" face="Verdana">UC Berkeley, EUA</font></td>
<td><font size="2" face="Verdana"><i>Wikip&eacute;dia e o Digital Commons: uma perspectiva africana</i></font></td>
</tr>
<tr valign="top">
<td height="22"><font size="2" face="Verdana"><b>Elad Wieder</b></font></td>
<td><font size="2" face="Verdana">Creative Commons, Israel</font></td>
<td><font size="2" face="Verdana"><i>Comunidades versus mercados &ndash;&nbsp;a disson&acirc;ncia dentro de projetos livres crescentes</i></font></td>
</tr>
<tr valign="top">
<td height="22"><font size="2" face="Verdana"><b>Nathaniel Tkacz</b></font></td>
<td><font size="2" face="Verdana">Universidade de Melbourne, Australia</font>
<p align="justify"><font size="2" face="Verdana">(University of Melbourne)</font></p>
</td>
<td><font size="2" face="Verdana"><i>For&ccedil;a n&atilde;o&nbsp; &eacute;&nbsp;bin&aacute;ria &ndash;&nbsp;as implica&ccedil;&otilde;es da pol&iacute;tica do livre</i></font></td>
</tr>
<tr valign="top">
<td height="11"><font size="2" face="Verdana"><b>Sunil Abraham</b></font></td>
<td><font size="2" face="Verdana">Centro para Internet e Sociedade, Bangalore</font>
<p align="justify"><font size="2" face="Verdana">Centre for Internet and Society</font></p>
</td>
<td><font size="2" face="Verdana"><b><i>Moderador</i></b></font></td>
</tr>
</tbody>
</table>
</div>
<ol type="1" start="7">
<li><font size="2" face="Verdana"><i>Pol&iacute;ticas Globais de Exclus&atilde;o</i></font></li>
</ol>
<p align="justify"><font size="2" face="Verdana">A tirania dos &lsquo;conectados&rsquo;: em sociedades compostas por uma disparidade digital e participativa, os &lsquo;conectados&rsquo;&nbsp;ir&atilde;o normalmente vencer os que n&atilde;o t&ecirc;m acesso ou tempo livre.</font></p>
<p align="justify"><font size="2" face="Verdana">Conhecimento e g&ecirc;nero sexual: Enquanto as mulheres s&atilde;o bem representadas entre os leitores, elas quase n&atilde;o s&atilde;o representadas entre os colaboradores. Em&nbsp;<i>offlist chats</i>&nbsp;as mulheres dizem que n&atilde;o se sentem confort&aacute;veis ao contribuir para as conversas da Wikip&eacute;dia. Elas at&eacute; se sentem silenciadas porque percebem&nbsp; que a Wikip&eacute;dia &eacute; uma cultura&nbsp;<i>tech</i>&nbsp;masculina.&nbsp; Algumas mulheres j&aacute; criaram um espa&ccedil;o alternativo para discuss&atilde;o, o&nbsp;<a target="_blank" href="http://wikichix.org/">wikichix.org</a>. Ser&aacute; que a separa&ccedil;&atilde;o dos espa&ccedil;os para discuss&atilde;o e a marginaliza&ccedil;&atilde;o de assuntos dom&eacute;sticos e impactos sociais na Wikip&eacute;dia voltaram para o passado?</font></p>
<p align="justify"><font size="2" face="Verdana">Lavagem de moralidade: os padr&otilde;es morais vigentes em um pa&iacute;s est&atilde;o sendo exportados para outros pa&iacute;ses via Wikip&eacute;dia. Por exemplo, fotos realistas de imagens do corpo humano em p&aacute;ginas que lidam com a sexualidade e anatomia est&atilde;o sendo substitu&iacute;das por desenhos. Ser&aacute;&nbsp;que este tipo de abordagem de denominador comum questiona o pluralismo da sexualidade global? A convoca&ccedil;&atilde;o e futura recusa de censura de imagem para uma entrada sobre Mohammad representa um cen&aacute;rio similar.</font></p>
<p align="justify"><font size="2" face="Verdana">Diversidade ling&uuml;&iacute;stica: Apesar do normativo imposto a si mesmo demandar a diversidade ling&uuml;&iacute;stica e a descri&ccedil;&atilde;o de si pr&oacute;pria da Wikip&eacute;dia como um projeto verdadeiramente multi-ling&uuml;&iacute;stico, ingl&ecirc;s&nbsp;&eacute;&nbsp;a&nbsp;<i>l&iacute;ngua franca</i>&nbsp;em meta-projetos translig&uuml;&iacute;sticos e discuss&otilde;es pol&iacute;ticas (policy). Al&eacute;m disso, ao n&iacute;vel de conte&uacute;do, &eacute; a Wikip&eacute;dia em ingl&ecirc;s que serve de&nbsp;<i>Leitmedium</i>&nbsp;(meio &ndash; como em m&iacute;dia &ndash; dominante) em termos de sincroniza&ccedil;&atilde;o (de conte&uacute;do). De que outras maneiras a disparidade ling&uuml;&iacute;stica se d&aacute; na Wikip&eacute;dia?</font></p>
<p align="justify"><font size="2" face="Verdana">Governan&ccedil;a<b>&nbsp;</b>global: A governan&ccedil;a da Wikip&eacute;dia se desenvolveu e veio se tornando progressivamente mais sofisticado para se adaptar ao seu crescimento fenomenal e &agrave; aten&ccedil;&atilde;o ganha. Enquanto estas mudan&ccedil;as na governan&ccedil;a conseguiram manter o crescimento da Wikip&eacute;dia e prevenir que sua credibilidade fosse enfraquecida, existe a necessidade de entender os impactos que v&aacute;rios mecanismos de governan&ccedil;a t&ecirc;m em diferentes encarna&ccedil;&otilde;es da Wikip&eacute;dia no mundo. Tal an&aacute;lise deve considerar separadamente (e comparar) diferentes cap&iacute;tulos nacionais, al&eacute;m de se estender para al&eacute;m dos projetos da Wikip&eacute;dia para o governan&ccedil;a da Funda&ccedil;&atilde;o Wikimedia.</font></p>
<p align="justify"><font size="2" face="Verdana"><b>Bangalore</b></font></p>
<p><a name="0.1_table09"></a></p>
<div align="left">
<table width="569" border="2" cellspacing="0">
<tbody>
<tr valign="top">
<td height="31"><font size="2" face="Verdana"><b>Mark Graham</b></font></td>
<td><font size="2" face="Verdana">Faculdade de Trinity, Dublin</font>
<p align="justify"><font size="2" face="Verdana">(Trinity College)</font></p>
</td>
<td><font size="2" face="Verdana"><i>WikiSpace (WikiEspa&ccedil;o) &ndash;&nbsp;a constru&ccedil;&atilde;o e a visibilidade de espa&ccedil;os h&iacute;bridos</i></font></td>
</tr>
<tr valign="top">
<td height="31"><font size="2" face="Verdana"><b>Alok Nandi</b></font></td>
<td><font size="2" face="Verdana">Architempo, B&eacute;lgica</font></td>
<td><font size="2" face="Verdana"><i>Construindo WikiHer&oacute;is &ndash;&nbsp;Um caso de estudo de um escritor indiano e seu legado &agrave;&nbsp;Wikip&eacute;dia</i></font></td>
</tr>
<tr valign="top">
<td height="61"><font size="2" face="Verdana"><b>Dror Kamir</b></font></td>
<td><font size="2" face="Verdana">Wikipediano de Israel</font></td>
<td><font size="2" face="Verdana"><i>Meu lado, seu lado e a Wikip&eacute;dia &ndash;&nbsp;tens&atilde;o entre informa&ccedil;&atilde;o imparcial e narrativa de conhecimento na Wikip&eacute;dia, demostrado atrav&eacute;s de artigos sobre o conflito no Meio Oriente</i></font></td>
</tr>
<tr valign="top">
<td height="15"><font size="2" face="Verdana"><b>Asha Achuthan</b></font></td>
<td><font size="2" face="Verdana">Centro para estudos contemporaneos</font>
<p align="justify"><font size="2" face="Verdana">(Centre for Contemporary Studies)</font></p>
</td>
<td><font size="2" face="Verdana"><b><i>Moderadora</i></b></font></td>
</tr>
</tbody>
</table>
</div>
<p align="justify"><font size="2" face="Verdana"><b>Amsterdam</b></font></p>
<p><a name="0.1_table0A"></a></p>
<div align="left">
<table width="569" border="2" cellspacing="0">
<tbody>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Mayo Fuster Morell (It&aacute;lia)</b></font></td>
<td><font size="2" face="Verdana">Instituto Universidade Europ&eacute;ia</font>
<p align="justify"><font size="2" face="Verdana">(European University Institute)</font></p>
</td>
<td><font size="2" face="Verdana"><i>Governan&ccedil;a da Wikimedia: a fun&ccedil;&atilde;o da Funda&ccedil;&atilde;o Wikimedia, sua&nbsp; forma e geopol&iacute;tica de internacionaliza&ccedil;&atilde;o</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Amit Basole (&Iacute;ndia)</b></font></td>
<td><font size="2" face="Verdana">Universidade de Massachusetts</font>
<p align="justify"><font size="2" face="Verdana">(University of Massachusetts)</font></p>
</td>
<td><font size="2" face="Verdana"><i>Conhecimento de Satyagraha: A caminho de um movimento de conhecimento popular</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Maja van der Velden (Holanda/Noruega)</b></font></td>
<td><font size="2" face="Verdana">Universidade de Oslo</font></td>
<td><font size="2" face="Verdana"><i>Quando conhecimentos se encontram: design</i>de base de dados e desempenho do conhecimento</font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Athina Karatzogianni (Reino Unido)</b></font></td>
<td><font size="2" face="Verdana">Universidade de Hull</font>
<p align="justify"><font size="2" face="Verdana">(University of Hull)</font></p>
</td>
<td><font size="2" face="Verdana"><i>O impacto da Wikip&eacute;dia sobre as hierarquias globais de poder-conhecimento</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Johanna Niesyto (Alemanha)</b></font></td>
<td><font size="2" face="Verdana">Universidade de Siegen</font>
<p align="justify"><font size="2" face="Verdana">(Universit&auml;t Siegen)</font></p>
</td>
<td><font size="2" face="Verdana"><b><i>Moderatora</i></b></font></td>
</tr>
</tbody>
</table>
</div>
<ol type="1" start="8">
<li><font size="2" face="Verdana"><i>Wikip&eacute;dia e o Lugar da Resist&ecirc;ncia</i></font></li>
</ol>
<p align="justify"><font size="2" face="Verdana">Ser&aacute;&nbsp;que a Wikip&eacute;dia pode ser vista como um movimento social propriamente dito e/ou os atores (sociologia) apropriam-se da Wikip&eacute;dia para construir alternativas? Por que algumas pessoas desistem da Wikip&eacute;dia? Ser&aacute;&nbsp;que as vozes cr&iacute;ticas s&atilde;o silenciadas pelo maior parte do p&uacute;blico? Ser&aacute;&nbsp; que a exclus&atilde;o do projeto Wikip&eacute;dia Arte revela que dentro da Wikip&eacute;dia n&atilde;o h&aacute;&nbsp;espa&ccedil;o para contesta&ccedil;&otilde;es, repert&oacute;rios, estilos que v&atilde;o al&eacute;m da abordagem ling&uuml;&iacute;stica? Rituais e mecanismos de exclus&atilde;o oferecem percep&ccedil;&otilde;es para com a contemporaneidade da resist&ecirc;ncia em uma era paradigm&aacute;tica de diversidade e inclus&atilde;o. Ampliando&nbsp; o pensamento sobre movimentos sociais, de acad&ecirc;micos como Touraine ou Melucci, o estudo da Wikip&eacute;dia poder&aacute;&nbsp;informar abordagens culturais e de identidade dos estudos sobre movimentos sociais e vice versa.</font></p>
<p align="justify"><font size="2" face="Verdana"><b>Bangalore</b></font></p>
<p><a name="0.1_table0B"></a></p>
<div align="left">
<table width="569" border="2" cellspacing="0">
<tbody>
<tr valign="top">
<td height="15"><font size="2" face="Verdana"><b>William Buetler</b></font></td>
<td><font size="2" face="Verdana">Analista de Internet, EUA</font></td>
<td><font size="2" face="Verdana"><i>A porta aberta (livre) e a janela fechada da Wikip&eacute;dia</i></font></td>
</tr>
<tr valign="top">
<td height="15"><font size="2" face="Verdana"><b>Eric Ilya Lee</b></font></td>
<td><font size="2" face="Verdana">Academia Sinica, Taiwan</font></td>
<td><font size="2" face="Verdana"><i>Re-apropriando a Wikip&eacute;dia: Arquivos de pessoas pregui&ccedil;osas</i></font></td>
</tr>
<tr valign="top">
<td height="29"><font size="2" face="Verdana"><b>Yi-Ping Tsou</b></font></td>
<td><font size="2" face="Verdana">Universidade do Centro Nacional, Taiwan</font></td>
<td><font size="2" face="Verdana"><i>Resist&ecirc;ncia, relut&acirc;ncia e retic&ecirc;ncia: por que Taiwam nao gosta da Wikip&eacute;dia</i></font></td>
</tr>
<tr valign="top">
<td height="29"><font size="2" face="Verdana"><b>Amie Parry</b></font></td>
<td><font size="2" face="Verdana">Universidade do Centro Nacional, Taiwan</font></td>
<td><font size="2" face="Verdana"><b><i>Moderadora</i></b></font></td>
</tr>
</tbody>
</table>
</div>
<ol type="1" start="9">
<li><font size="2" face="Verdana"><i>Conhecimentos sobre M&iacute;dia&nbsp; e Educa&ccedil;&atilde;o</i></font></li>
</ol>
<p align="justify"><font size="2" face="Verdana">Saber sobre o saber: Enquanto tecnologias como jornais, televis&atilde;o, r&aacute;dio e cinema deram origem &agrave;s institui&ccedil;&otilde;es educacionais que lidam com os estudos sobre m&iacute;dia, deste modo providenciando ferramentas para discernir entre o cidad&atilde;o-consumidor e o futuro profissional, h&aacute;&nbsp;ainda muito trabalho pela frente para que se desenvolvam modelos cr&iacute;ticos similares sobre projetos emergentes como a Wikip&eacute;dia. A (n&atilde;o)resposta das institui&ccedil;&otilde;es comuns de prevenir contra os &lsquo;perigos&rsquo;&nbsp;de projetos como os da Wikip&eacute;dia e desencorajar ou banir o uso deles, aparentam ser totalmente inadequados. O aumento dos &lsquo;pr&oacute;-sumidores&rsquo;&nbsp;indica uma necessidade de novas &lsquo;produ&ccedil;&otilde;es de conhecimento&rsquo;, em adi&ccedil;&atilde;o ao tradicional &lsquo;consumo de conhecimento&rsquo;. Al&eacute;m do mais, h&aacute;&nbsp;um crescente n&uacute;mero de meta-projetos na Wikip&eacute;dia que procuram a coopera&ccedil;&atilde;o com escolas e academias. Por&eacute;m ser&atilde;o a Funda&ccedil;&atilde;o Wikimedia e uma sele&ccedil;&atilde;o de corpora&ccedil;&otilde;es nacionais os atores leg&iacute;timos para ensinar o conhecimento sobre m&iacute;dia ou ser&aacute;&nbsp;melhor um empenho de rela&ccedil;&otilde;es p&uacute;blicas? O que transferiria o conhecimento sobre a Wikip&eacute;dia?</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana"><b>Bangalore</b></font>&nbsp;</p>
<p><a name="0.1_table0C"></a></p>
<div align="left">
<table width="537" border="2" cellspacing="0">
<tbody>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Usha Raman</b></font></td>
<td><font size="2" face="Verdana">Teacher-Plus, India</font></td>
<td><font size="2" face="Verdana"><i>Refer&ecirc;ncias definitivas e lugares contestadores?&nbsp; Wikip&eacute;dia como um recurso escolar de ensinar-aprender</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Nupoor Rawal &amp; Srikiet Tadepalli</b></font></td>
<td><font size="2" face="Verdana">Universidade Crist&atilde;,&nbsp;India</font>
<p align="justify"><font size="2" face="Verdana">(Christ University)</font></p>
</td>
<td><font size="2" face="Verdana"><i>Problems of authenticity in experiential information on the English Wikipedia</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Nishant Shah</b></font></td>
<td><font size="2" face="Verdana">Centro para Internet e Sociedade, Bangalore</font>
<p align="justify"><font size="2" face="Verdana">(Centre for Internet and Society)</font></p>
</td>
<td><font size="2" face="Verdana"><b><i>Moderadora</i></b></font></td>
</tr>
</tbody>
</table>
</div>
<ol type="1" start="10">
<li><font size="2" face="Verdana"><i>Wiki-anal&iacute;tica</i></font></li>
</ol>
<p align="justify"><font size="2" face="Verdana">Conhecimento no ambiente do software: Ser&aacute;&nbsp;que podemos come&ccedil;ar a pensar na Wikip&eacute;dia como uma forma de influ&ecirc;ncia m&uacute;tua entre editores e tecnologia, j&aacute;&nbsp; que software e sistemas de notifica&ccedil;&atilde;o s&atilde;o uma parte t&atilde;o importante do projeto Wikip&eacute;dia? Realmente, enquanto os humanos discutem sobre afirma&ccedil;&otilde;es sobre conhecimento,&nbsp;<i>bots</i><sup><i>7</i></sup>&nbsp;fazem a maior parte do trabalho sujo e a manuten&ccedil;&atilde;o de conhecimento geral &ndash; um tipo de trabalho &ldquo;morto(-vivo)&rdquo;. A presun&ccedil;&atilde;o aqui, tanto de c&oacute;digos como de pol&iacute;ticas, &eacute; a de que os princ&iacute;pios wiki precisam ser debatidos de uma perspectiva dos estudos de software. Em qual medida as pol&iacute;ticas de&nbsp;<i>bots</i>&nbsp;triunfaram em rela&ccedil;&atilde;o &agrave; per&iacute;cia vernacular ou conduziram a uma outorga de poder aos&nbsp;<i>e-tech geeks</i>&nbsp;sobre projetos de conhecimento? Relacionado a isto se encontra a quest&atilde;o da hist&oacute;ria cultural da Wikip&eacute;dia como uma plataforma. Qual &eacute; a rela&ccedil;&atilde;o entre pol&iacute;tica de forma&ccedil;&atilde;o e os protocolos t&eacute;cnicos? Ser&aacute; o conhecimento da Wikip&eacute;dia cibern&eacute;tico?</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">Wikip&eacute;dia como conjunto de dados: Al&eacute;m da participa&ccedil;&atilde;o da automa&ccedil;&atilde;o na forma do&nbsp;<i>bot</i>, Wikip&eacute;dia &eacute; inteiramente um instrumento de informa&ccedil;&atilde;o. Que tipo de t&eacute;cnica de an&aacute;lise de dados poder&aacute; contribuir para uma cr&iacute;tica radical ou esclarecer/inspirar m&eacute;todos de rede de comunica&ccedil;&otilde;es que v&atilde;o al&eacute;m da interpreta&ccedil;&atilde;o humana? Quais outros conjuntos de dados de edi&ccedil;&atilde;o e hist&oacute;ria de uso tornados an&ocirc;nimos poderiam ser liberados pela Funda&ccedil;&atilde;o Wikimedia para promover conhecimentos de m&iacute;dia e educa&ccedil;&atilde;o?</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana"><b>Amsterdam</b></font>&nbsp;</p>
<p><a name="0.1_table0D"></a></p>
<div align="left">
<table width="569" border="2" cellspacing="0">
<tbody>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Felipe Ortega (Espanha)</b></font></td>
<td><font size="2" face="Verdana">Universidade Rey Juan Carlos, Madrid</font></td>
<td><font size="2" face="Verdana"><i>Novas tend&ecirc;ncias na evolu&ccedil;&atilde;o da Wikip&eacute;dia</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Stuart Geiger (EUA)</b></font></td>
<td><font size="2" face="Verdana">Universidade Georgetown (Georgetown University Washington, D.C)</font></td>
<td><font size="2" face="Verdana"><i>Pol&iacute;tica do Bot: A domina&ccedil;&atilde;o, subvers&atilde;o e negocia&ccedil;&atilde;o do c&oacute;digo na Wikip&eacute;dia</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Richard Rogers (EUA/Holanda)</b></font></td>
<td><font size="2" face="Verdana">Universidade de Amsterdam</font>
<p align="justify"><font size="2" face="Verdana">(Universiteit van Amsterdam)</font></p>
</td>
<td><font size="2" face="Verdana"><i>Ramifica&ccedil;&otilde;es famosas e outros objetos para an&aacute;lise da Wikip&eacute;dia</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Hans Varghese Mathews (&Iacute;ndia)</b></font></td>
<td><font size="2" face="Verdana">Jornal Online Phalanx</font></td>
<td><font size="2" face="Verdana"><i>Agrupando os colaboradores de uma p&aacute;gina da Wikip&eacute;dia</i></font></td>
</tr>
<tr valign="top">
<td><font size="2" face="Verdana"><b>Nishant Shah (&Iacute;ndia)</b></font></td>
<td><font size="2" face="Verdana">Centro para Internet e Sociedade</font>
<p align="justify"><font size="2" face="Verdana">(Centre for Internet and Society)</font></p>
</td>
<td><font size="2" face="Verdana"><b><i>Moderatora</i></b></font></td>
</tr>
</tbody>
</table>
</div>
<p align="justify"><font size="2" face="Verdana">Detalhes de Produ&ccedil;&atilde;o</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">Al&eacute;m de montar uma rede para pesquisa cr&iacute;tica da Wikipedia, com sua pr&oacute;pria lista de e-mail, e de organizar dois eventos no in&iacute;cio de 2010 em Bangalore e Amsterdam (s&oacute;&nbsp;para come&ccedil;ar), o objetivo &eacute;&nbsp;de juntar material para um Reader de Pesquisa sobre a Wikip&eacute;dia, que ser&aacute;&nbsp;publicado como parte da s&eacute;rie de Readers do INC, entre setembro e outubro de 2010.</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana">Grupo de pesquisa e de edi&ccedil;&atilde;o: Geert Lovink and Sabine Niederer (Amsterdam), Nathaniel Tkacz (Melbourne), Sunil Abraham (Bangalore), Johanna Niesyto (Siegen).</font>&nbsp;</p>
<p align="justify"><font size="2" face="Verdana"><i>Informa&ccedil;&atilde;o para contato::</i></font></p>
<p align="justify"><font size="2" face="Verdana">Sunil Abraham:&nbsp;</font><a target="_blank" href="mailto:sunil@cis-india.org"><font size="2" face="Verdana"><u>sunil@cis-india.org</u></font></a></p>
<p align="justify"><font size="2" face="Verdana">Planejamento proposto: (Programa&ccedil;&atilde;o/agenda proposta?)</font></p>
<p align="justify"><font size="2" face="Verdana">Junho 2009: enviar a convoca&ccedil;&atilde;o para participa&ccedil;&atilde;o/contribui&ccedil;&otilde;es (confer&ecirc;ncias e reader)</font></p>
<p align="justify"><font size="2" face="Verdana">Fim de junho 2009: solicitar fundos para os eventos e o reader</font></p>
<p align="justify"><font size="2" face="Verdana">22 de agosto de 2009: prazo final</font></p>
<p align="justify"><font size="2" face="Verdana">Setembro: sele&ccedil;&atilde;o das contribui&ccedil;&otilde;es para o reader e os eventos</font></p>
<p align="justify"><font size="2" face="Verdana">12-13 de janeiro de 2010: Evento em Bangalore</font></p>
<p align="justify"><font size="2" face="Verdana">19-20 de mar&ccedil;o de 2010: Evento em Amsterdam</font></p>
<p align="justify"><font size="2" face="Verdana">Fevereiro a maio de 2010: Produ&ccedil;&atilde;o do reader</font></p>
<p align="justify"><font size="2" face="Verdana">Maio de 2010: Copy Editing (editar para publica&ccedil;&atilde;o)</font></p>
<p align="justify"><font size="2" face="Verdana">Junho de 2010: Design e impress&atilde;o</font></p>
<p>&nbsp;</p>
<p>Julho de 2010: Lan&ccedil;amento do reader na Wikimedia 2010 em Danzig, Pol&ocirc;nia&nbsp;</p>
<p>&nbsp;</p>
          <p class="tags"><ul class="links inline"><li class="taxonomy_term_50 first"><a href="../../tag/redes/" rel="tag" title="">redes</a></li>
<li class="taxonomy_term_105 last"><a href="../../tag/wiki/" rel="tag" title="">wiki</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/blog/cpov-wikipédia-e-políticas-de-conhecimento-livre by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:34:08 GMT -->
</html>
