<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/50/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>redes</title>
    <link>http://desvio.cc/taxonomy/term/50/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Me organizando posso desorganizar</title>
    <link>http://desvio.cc/blog/me-organizando-posso-desorganizar</link>
    <description>&lt;p&gt;H&amp;aacute; alguns meses, encontrei o broda &lt;a href=&quot;http://www.lerone.net/&quot;&gt;Oliver Schultz&lt;/a&gt; em um evento no centro de sampa. Ele me entregou alguns livros que sa&amp;iacute;ram pelo &lt;a href=&quot;http://postmedialab.org&quot;&gt;postmedialab&lt;/a&gt;. Um deles era o &lt;a href=&quot;http://postmedialab.org/provocative-alloys-post-media-anthology-0&quot;&gt;Provocative Alloys&lt;/a&gt;, que cont&amp;eacute;m uma conversa entre Oliver, Alejo Duque e eu na qual minha parte deve soar razoavelmente datada. A conversa aconteceu antes das manifesta&amp;ccedil;&amp;otilde;es de junho. Ali no meio havia, se bem lembro, alguns coment&amp;aacute;rios meus sobre a in&amp;eacute;rcia do engajamento pol&amp;iacute;tico no Brasil em tempos de inclus&amp;atilde;o consumista. Infelizmente, o livro s&amp;oacute; saiu depois que os fatos haviam contradito esses coment&amp;aacute;rios. Me enganei, e ainda n&amp;atilde;o entendi se fico feliz por isso ou n&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Mas havia tamb&amp;eacute;m outras publica&amp;ccedil;&amp;otilde;es no meio. Nesta virada de ano tive a oportunidade de ler uma deles, o livro &amp;quot;Organisation of the organisationless: Collective action after networks&amp;quot;, do professor da PUC-Rio Rodrigo Nunes. Confesso que n&amp;atilde;o conhecia o trabalho de Nunes, e achei bem interessantes algumas contribui&amp;ccedil;&amp;otilde;es que ele d&amp;aacute; ao vocabul&amp;aacute;rio das redes. Em primeiro lugar buscando formas intermedi&amp;aacute;rias entre os extremos do indiv&amp;iacute;duo e da multid&amp;atilde;o. E tamb&amp;eacute;m trabalhando quest&amp;otilde;es que, percebi ao ler, eram de certa forma correntes nos tempos mais ativos da rede &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; (que na minha opini&amp;atilde;o, como j&amp;aacute; falei na &lt;a href=&quot;http://lista.metareciclagem.org&quot;&gt;lista&lt;/a&gt;, j&amp;aacute; morreu mas anda por a&amp;iacute; como um ancestral que permanece por perto pra dar umas dicas ou incomodar de vez em quando). Nunes trata da quest&amp;atilde;o das lideran&amp;ccedil;as distribu&amp;iacute;das - afirmando que existe naturalmente um papel de lideran&amp;ccedil;as mas tamb&amp;eacute;m o potencial para o surgimento de novas lideran&amp;ccedil;as. Na MetaReciclagem, chegamos algumas vezes a conversar tamb&amp;eacute;m sobre a import&amp;acirc;ncia da autossabotagem consciente das lideran&amp;ccedil;as - um tipo de bloqueio com a inten&amp;ccedil;&amp;atilde;o de anular a in&amp;eacute;rcia que frequentemente seguia-se aos processos de ascend&amp;ecirc;ncia. Foi interessante ver alguns desses elementos estruturados no texto de Nunes.&lt;/p&gt;
&lt;p&gt;Segue abaixo uma sele&amp;ccedil;&amp;atilde;o de trechos que assinalei enquanto lia. Encontrei tamb&amp;eacute;m um &lt;a href=&quot;http://uninomade.net/tenda/a-organizacao-dos-sem-organizacao/&quot;&gt;artigo de Nunes na Universidade N&amp;ocirc;made&lt;/a&gt; que trata de alguns assuntos que est&amp;atilde;o na publica&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;To say that leadership exists in networks while absolute horizontality does not has nothing to do with the fantasy of &amp;lsquo;hidden leaders&amp;rsquo; that functions, in the discourse of the media and the political class, as the underside of the fantasy of throngs of previously unrelated individuals magically coming together around a goal. (p.13)&lt;/p&gt;
	&lt;p&gt;The discussion ceases to be about how to achieve absolute horizontality, which will have been demonstrated to be impossible, or how to eliminate leadership, representation and closure, and becomes about how to &lt;em&gt;negotiate &lt;/em&gt;them, what &lt;em&gt;balances&lt;/em&gt; to strike between openness and closure, dispersion and unity, strategic action and process and so forth. (p.13)&lt;/p&gt;
	&lt;p&gt;Any description such as &amp;lsquo;Egyptian Revolution network-system&amp;rsquo; or &amp;lsquo;Diren Gezi network-system&amp;rsquo; is a &lt;em&gt;reflection on&lt;/em&gt; the given network-system. That is, while they are obviously produced from within that network-system, and thus presuppose its existence, they exist at a second-order, reflexive level in which the network-system consciously apprehends itself. If the network-system is the &amp;lsquo;movement&amp;rsquo; in-itself, this level is the &amp;lsquo;movement&amp;rsquo; for-itself. We can call it the &lt;em&gt;network-movement&lt;/em&gt;: the conscious, self-reflexive understanding held by some that the multiple elements and layers assembled in the network-system constitute an interacting system of actors, intentions, goals, actions, affects etc., however heterogeneous these may be. The network-movement is at once the act of self-recognition that takes place when people start talking about &amp;lsquo;the movement&amp;rsquo; to refer to these heterogeneous elements, and the ensemble that they have in mind when they do so. (p. 25)&lt;/p&gt;
	&lt;p&gt;As such, the network-movement is a prerequisite for strategic and tactical thinking. Whereas &amp;lsquo;the movement&amp;rsquo; inevitably implies some presupposition of a unity that is not given, &amp;lsquo;network-movement&amp;rsquo; starts from a dynamic multiplicity &amp;ndash; a dynamic system whose parts are also dynamic systems &amp;ndash; and points towards the continuous project of the construction of &lt;em&gt;commons&lt;/em&gt;, temporary or permanent, whose form is not presupposed in advance. The choice for either dispersion or unification is &lt;em&gt;not&lt;/em&gt; inscribed in advance in the notion of a network-movement. On the contrary, the idea of network-movement opens the possibility that several ways of combining the two &amp;ndash; swarming, distributed action, diversity of tactics, institutionalisation, forking, even (why not?) parties &amp;ndash; can be selected according to what the occasion requires. Once these are considered in the context of a network-system, the point is not what solution is &lt;em&gt;valid&lt;/em&gt; for the whole, but what solutions &lt;em&gt;work within&lt;/em&gt; the whole. (p.29)&lt;/p&gt;
	&lt;p&gt;Leadership occurs as an event in those situations in which some initiatives manage to momentarily focus and structure collective action around a goal, a place or a kind of action. They may take several forms, at different scales and in different layers, from more to less &amp;lsquo;spontaneous&amp;rsquo;. This could be a crowd at a protest suddenly following a handful of people in a change of direction, a small group&amp;rsquo;s decision to camp attracting thousands of others, a newly created website attracting a lot of traffic and corporate media attention, and so forth. The most important characteristic of distributed leadership is precisely that these can, in principle, &lt;em&gt;come from anywhere&lt;/em&gt;: not just &lt;em&gt;anyone&lt;/em&gt; (a boost, no doubt, to activists&amp;rsquo; egalitarian sensibilities) but literally &lt;em&gt;anywhere&lt;/em&gt;. (p. 35)&lt;/p&gt;
	&lt;p&gt;Distributed leadership is therefore to be understood as the combination of a topological property (the presence of hubs) and two dynamic ones (hubs can increase and decrease, and new hubs can appear or, alternatively, nodes can &amp;lsquo;lead&amp;rsquo; without necessarily becoming a hub or authority in the process). If the first of these entails that networks are constitutively unable to become the perfectly flat, totally transparent, absolutely horizontal media they are sometimes posited as at least potentially being, the latter two indicate the measure of democracy they can be said to have. Individual networks can of course be more or less democratic according to how distributed leadership potential is, and how open they are to new initiatives and hubs emerging. It is only if we understood &amp;lsquo;democracy&amp;rsquo; as synonymous with &amp;lsquo;absolute horizontality&amp;rsquo; that they could be called undemocratic. Horizontality, despite being an impossible goal to achieve, has its use as a regulative principle, indicating the need to cultivate the two dynamic properties of distributed leadership. (p.39)&lt;/p&gt;
	&lt;p&gt;Not everyone needs to back an initiative, although it requires support proportional to its aims; but what is backed is not a group or position that exists outside the strategic wager which the initiative embodies, but the wager itself. This amounts to occupying the vanguard-function, or being a vanguard, without vanguardism. (p. 43)&lt;/p&gt;
	&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/me-organizando-posso-desorganizar#comments</comments>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/commons">commons</category>
 <category domain="http://desvio.cc/tag/desorganizar">desorganizar</category>
 <category domain="http://desvio.cc/tag/labs">labs</category>
 <category domain="http://desvio.cc/tag/midiatatica">midiatatica</category>
 <category domain="http://desvio.cc/tag/organizacoes">organizações</category>
 <category domain="http://desvio.cc/tag/postmedialab">postmedialab</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Fri, 09 Jan 2015 03:18:22 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">237 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Materialismo, tempo, sociabilidade</title>
    <link>http://desvio.cc/blog/materialismo-tempo-sociabilidade</link>
    <description>&lt;p&gt;&lt;a href=&quot;http://twitter.com/bruces&quot;&gt;Bruce Sterling&lt;/a&gt;, no &lt;a href=&quot;http://video.reboot.dk/video/486788/bruce-sterling-reboot-11&quot;&gt;encerramento do Reboot 11&lt;/a&gt; (em 2009):&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&amp;quot;Para pessoas da sua gera&amp;ccedil;&amp;atilde;o e especialmente suas crian&amp;ccedil;as, objetos s&amp;atilde;o impress&amp;otilde;es [printouts]. S&amp;atilde;o melhor entendidos como impress&amp;otilde;es. N&amp;atilde;o s&amp;atilde;o tesouros, n&amp;atilde;o s&amp;atilde;o coisas que voc&amp;ecirc; quer, n&amp;atilde;o s&amp;atilde;o coisas para estocar, n&amp;atilde;o s&amp;atilde;o riqueza material, s&amp;atilde;o basicamente relacionamentos sociais congelados. &amp;Eacute; isso que essas cadeiras s&amp;atilde;o, e esse pr&amp;eacute;dio, e aquela fita isolante e tudo mais.&lt;/p&gt;
&lt;p&gt;Voc&amp;ecirc;s precisam pensar neles n&amp;atilde;o em termos de &#039;Oh, eu tenho essa caneta e preciso manter minha caneta.&#039; Voc&amp;ecirc;s precisam pensar nesses objetos em termos de horas de tempo e volume de espa&amp;ccedil;o.&amp;quot;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;E mais tarde:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&amp;quot;Agora, voc&amp;ecirc; pode argumentar que d&amp;quot;eve economizar e s&amp;oacute; comprar coisas baratas, ou tentar desmaterializar. N&amp;atilde;o ser materialista, e contentar-se com coisas que s&amp;atilde;o muito baratas ou org&amp;acirc;nicas. Esse n&amp;atilde;o &amp;eacute; o caminho a seguir. Economizar n&amp;atilde;o &amp;eacute; social. Quando voc&amp;ecirc; economiza, voc&amp;ecirc; est&amp;aacute; deixando outra pessoa com fome. De verdade. Se voc&amp;ecirc; n&amp;atilde;o der dinheiro a elas, elas n&amp;atilde;o ter&amp;atilde;o nenhum dinheiro. E se elas n&amp;atilde;o te oferecerem nenhum dinheiro, voc&amp;ecirc; n&amp;atilde;o ter&amp;aacute; nenhum dinheiro. Isso n&amp;atilde;o &amp;eacute; um fluxo social, nem mesmo um relacionamento social.&amp;quot;&amp;quot;&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/materialismo-tempo-sociabilidade#comments</comments>
 <category domain="http://desvio.cc/tag/economia">economia</category>
 <category domain="http://desvio.cc/tag/prototipagem">prototipagem</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <category domain="http://desvio.cc/tag/sterling">sterling</category>
 <pubDate>Tue, 05 Apr 2011 15:51:50 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">199 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Anilla Cultural - CCSP</title>
    <link>http://desvio.cc/blog/anilla-cultural-ccsp</link>
    <description>&lt;p&gt;Em 24 de novembro, o &lt;a href=&quot;http://ww2.ccebrasil.org.br/&quot;&gt;Centro Cultural da Espanha&lt;/a&gt; e o &lt;a href=&quot;http://centrocultural.sp.gov.br&quot;&gt;Centro Cultural Vergueiro&lt;/a&gt; organizaram um debate sobre &amp;quot;Possibilidades criativas na internet de segunda gera&amp;ccedil;&amp;atilde;o&amp;quot;, como parte do projeto &lt;a href=&quot;http://anillacultural.net/&quot;&gt;Anilla Cultural&lt;/a&gt; - que est&amp;aacute; integrando institui&amp;ccedil;&amp;otilde;es culturais da Am&amp;eacute;rica Latina e Espanha atrav&amp;eacute;s de internet (muito) r&amp;aacute;pida. Os convidados eram &lt;a href=&quot;http://desvirtual.com&quot;&gt;Giselle Beiguelman&lt;/a&gt;, &lt;a href=&quot;http://radiorizoma.blogspot.com/&quot;&gt;Janete El Haouli&lt;/a&gt;, &lt;a href=&quot;http://lalik.net/&quot;&gt;Lali Krotoszynski&lt;/a&gt; e &lt;a href=&quot;http://lucasbambozzi.net&quot;&gt;Lucas Bambozzi&lt;/a&gt;, moderados por &lt;a href=&quot;http://escapeserralheria.org&quot;&gt;Miguel Gondim de Castro&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Giselle trouxe o referencial da tecnofagia. Falou sobre o &lt;a href=&quot;http://www.google.com.br/search?sourceid=chrome&amp;amp;client=ubuntu&amp;amp;channel=cs&amp;amp;ie=UTF-8&amp;amp;q=greg%C3%B3rio+praia+ipanema&quot;&gt;Greg&amp;oacute;rio Praia Ipanema&lt;/a&gt;, sobre o &lt;a href=&quot;http://projetoeitaporra.wordpress.com/&quot;&gt;Eita, Porra&lt;/a&gt; e mais algumas coisas. Janete compartilhou experi&amp;ecirc;ncias com r&amp;aacute;dio experimental. Lali contou de suas experi&amp;ecirc;ncias com dan&amp;ccedil;a, rolando simultaneamente em lugares diferentes. Lucas Bambozzi mencionou diversas a&amp;ccedil;&amp;otilde;es de arte em rede que realizou desde os anos noventa, sugerindo que estamos em um momento de descoberta e inven&amp;ccedil;&amp;atilde;o - n&amp;atilde;o temos refer&amp;ecirc;ncias sobre o que vem por a&amp;iacute;, &amp;eacute; necess&amp;aacute;rio testar diversas possibilidades.&lt;/p&gt;
&lt;p&gt;Possibilidades com internet via fibra &amp;oacute;tica foi um dos assuntos que possibilitou a aproxima&amp;ccedil;&amp;atilde;o do eixo &lt;a href=&quot;http://redelabs.org&quot;&gt;Rede//Labs&lt;/a&gt; com a Cultura Digital do Minc. Eu sou bastante c&amp;eacute;tico quanto ao fetiche da velocidade, mas me interesso pelo debate. Pedi o microfone ao fim das apresenta&amp;ccedil;&amp;otilde;es para fazer alguns coment&amp;aacute;rios. Falei sobre a import&amp;acirc;ncia de desenvolver alternativas livres para telepresen&amp;ccedil;a e videoconfer&amp;ecirc;ncia via internet r&amp;aacute;pida, como o &lt;a href=&quot;http://scenic.sat.qc.ca/en/Scenic&quot;&gt;Scenic&lt;/a&gt; do SAT (que o &lt;a href=&quot;http://root.ps&quot;&gt;Pedro Soler&lt;/a&gt; est&amp;aacute; querendo utilizar para conectar o &lt;a href=&quot;http://sat.qc.ca/&quot;&gt;SAT&lt;/a&gt;, o &lt;a href=&quot;http://laboralcentrodearte.org&quot;&gt;Laboral&lt;/a&gt;, o &lt;a href=&quot;http://hangar.org&quot;&gt;Hangar&lt;/a&gt; e outras institui&amp;ccedil;&amp;otilde;es - temos uma boa porta de entrada a&amp;iacute;). Repeti o que o pessoal do &lt;a href=&quot;http://www.fablabmanchester.org/&quot;&gt;Fablab de Manchester&lt;/a&gt; me relatou, que utilizava videoconfer&amp;ecirc;ncia para propiciar um cotidiano compartilhado entre os diferentes laborat&amp;oacute;rios - algu&amp;eacute;m tentando resolver um problema podia em um instante pedir uma dica para algu&amp;eacute;m nos EUA ou na &amp;Iacute;ndia, mostrar o que tinha feito, compartilhar arquivos, etc. Tamb&amp;eacute;m concordei com o Lucas - a gente nunca usou rede t&amp;atilde;o r&amp;aacute;pida, e justamente por isso &amp;eacute; importante criar espa&amp;ccedil;os abertos para que artistas e pesquisadores tenham esse novo tipo de viv&amp;ecirc;ncia em rede, no dia a dia.&lt;/p&gt;
&lt;p&gt;O debate seguiu, bem interessante. Gostei da posi&amp;ccedil;&amp;atilde;o da CCSP, que falou sobre resid&amp;ecirc;ncias art&amp;iacute;sticas, uso p&amp;uacute;blico e agenciamento. Parece ter um caminho bem interessante aparecendo por ali.&lt;/p&gt;
&lt;p&gt;Ainda encontrei por l&amp;aacute; &lt;a href=&quot;http://giselad.com&quot;&gt;Gisela Domschke&lt;/a&gt; (que organizou o debate), &lt;a href=&quot;http://www.showskills.com/pedrozaz/&quot;&gt;Pedro Zaz&lt;/a&gt;, &lt;a href=&quot;http://twitter.com/vj_varga&quot;&gt;VJ Varga&lt;/a&gt; (que fez &lt;a href=&quot;http://vjvarga.tumblr.com/&quot;&gt;fotos&lt;/a&gt;) e mais algumas pessoas.&lt;/p&gt;
&lt;p&gt;Mais sobre a Anilla Cultural no site do &lt;a href=&quot;http://ww2.ccebrasil.org.br/projeto/anilla-cultural-nueva-agora&quot;&gt;CCE&lt;/a&gt; e do &lt;a href=&quot;http://www.centrocultural.sp.gov.br/saiba_mais_anilla_cultural.asp&quot;&gt;CCSP&lt;/a&gt;.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/anilla-cultural-ccsp#comments</comments>
 <category domain="http://desvio.cc/tag/aecid">aecid</category>
 <category domain="http://desvio.cc/tag/anilla">anilla</category>
 <category domain="http://desvio.cc/tag/cce">cce</category>
 <category domain="http://desvio.cc/tag/espanha">espanha</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <category domain="http://desvio.cc/tag/sampa">sampa</category>
 <pubDate>Mon, 06 Dec 2010 16:23:00 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">181 at http://desvio.cc</guid>
  </item>
  <item>
    <title>CPOV - Wikipédia e Políticas de Conhecimento Livre</title>
    <link>http://desvio.cc/blog/cpov-wikip%C3%A9dia-e-pol%C3%ADticas-de-conhecimento-livre</link>
    <description>&lt;p&gt;Recebi do pessoal do Institute of Network Cultures essa chamada&amp;nbsp;(j&amp;aacute; traduzida para portugu&amp;ecirc;s!) para algumas a&amp;ccedil;&amp;otilde;es que buscam trazer uma perspectiva cr&amp;iacute;tica para a Wikipedia. Mais informa&amp;ccedil;&amp;otilde;es &lt;a href=&quot;http://networkcultures.org/wpmu/cpov/&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;
&lt;meta http-equiv=&quot;content-type&quot; content=&quot;text/html; charset=utf-8&quot; /&gt;  
&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Wikip&amp;eacute;dia e Pol&amp;iacute;ticas de Conhecimento Livre&lt;/b&gt;&lt;sup&gt;&lt;b&gt;1&lt;/b&gt;&lt;/sup&gt;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Proposta para uma rede de pesquisa, duas confer&amp;ecirc;ncias e um&amp;nbsp;&lt;i&gt;reader&lt;/i&gt;&lt;sup&gt;&lt;i&gt;2&lt;/i&gt;&lt;/sup&gt;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Organizado pelo&amp;nbsp;&lt;i&gt;Center for Internet &amp;amp; Society&lt;/i&gt;&amp;nbsp;(Bangalore, &amp;Iacute;ndia) e o&amp;nbsp;&lt;i&gt;Institute of Network Culutres&lt;/i&gt;&amp;nbsp;(Amsterdam, Holanda)&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;N&amp;atilde;o seria exagero dizer que a Wikip&amp;eacute;dia est&amp;aacute;&amp;nbsp;prestes a se tornar, de fato, a refer&amp;ecirc;ncia mundial do conhecimento din&amp;acirc;mico. As vis&amp;iacute;veis desaven&amp;ccedil;as entre l&amp;iacute;deres de opini&amp;atilde;o, professores de universidade, &amp;lsquo;evangelistas&amp;rsquo;&amp;nbsp;da Web 2.0 e editores com rela&amp;ccedil;&amp;atilde;o a exatid&amp;atilde;o, anonimidade, confian&amp;ccedil;a, vandalismo e per&amp;iacute;cia parecem apenas alimentar o crescimento da Wikip&amp;eacute;dia e sua base de usu&amp;aacute;rios. Com respeito a isto, o que significa hoje em dia dizer que a Wikip&amp;eacute;dia virou&amp;nbsp;&lt;i&gt;mainstream&lt;/i&gt;&lt;sup&gt;&lt;i&gt;3&lt;/i&gt;&lt;/sup&gt;?&amp;nbsp;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;O crescimento acelerado e o raio de a&amp;ccedil;&amp;atilde;o da Wikip&amp;eacute;dia, como refer&amp;ecirc;ncia de conhecimento&amp;nbsp; de abrang&amp;ecirc;ncia global, n&amp;atilde;o tem precedentes. O mecanismo de busca do Google d&amp;aacute;&amp;nbsp;tratamento preferencial &amp;agrave;&amp;nbsp;Wikip&amp;eacute;dia, no intuito de superar otimizadores desses mecanismos&amp;nbsp;&lt;/font&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;e providenciar uma experi&amp;ecirc;ncia mais proveitosa para seus usu&amp;aacute;rios. Al&amp;eacute;m de deixar seus an&amp;aacute;logos/similares&amp;nbsp;&amp;nbsp;&lt;i&gt;Britannica&lt;/i&gt;&amp;nbsp;e&amp;nbsp;&lt;i&gt;Encarta&amp;nbsp;&lt;/i&gt;para tr&amp;aacute;s, a Wikip&amp;eacute;dia, por seu tamanho e extens&amp;atilde;o. se mant&amp;eacute;m par e passo com alguns marcos hist&amp;oacute;ricos como&amp;nbsp;&lt;i&gt;Naturalis Historia&lt;/i&gt;&amp;nbsp;de Pliny the Elder,&amp;nbsp;&lt;i&gt;Wenhsien ta-ch&amp;rsquo;eng&lt;/i&gt;&amp;nbsp;da Dinastia Ming e o trabalho principal do Iluminismo franc&amp;ecirc;s, a&amp;nbsp;&lt;i&gt;Encyclop&amp;eacute;die&lt;/i&gt;.&amp;nbsp;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;A Wikip&amp;eacute;dia multiling&amp;uuml;e como plataforma de produ&amp;ccedil;&amp;atilde;o de conhecimento digital, colaborativa e flex&amp;iacute;vel, pode ser vista como o exemplo mais vis&amp;iacute;vel e bem sucedido da migra&amp;ccedil;&amp;atilde;o dos princ&amp;iacute;pios do FLOSS (Free/Libre/Open Source Software) para a cultura predominante (&lt;i&gt;mainstream culture&lt;/i&gt;). Para aqueles de n&amp;oacute;s que acreditam em pluralismo e a possibilidade de um outro universo, existem motivos para celebrar e defender a Wikip&amp;eacute;dia contra os maximalistas que promovem o direito de propriedade intelectual, dos que promovem modelos de propriedade de produ&amp;ccedil;&amp;atilde;o de conhecimento e sua dissemina&amp;ccedil;&amp;atilde;o. Tal celebra&amp;ccedil;&amp;atilde;o e defesa devem conter, todavia, discernimento cr&amp;iacute;tico, informados pelas altera&amp;ccedil;&amp;otilde;es em realidades na Internet como um todo e no projeto Wikip&amp;eacute;dia em particular.&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;A funda&amp;ccedil;&amp;atilde;o Wikimedia empregou recentemente seu primeiro analista de pesquisa e agora abre um espa&amp;ccedil;o para a &amp;ldquo;Wikipediologia&amp;rdquo;, incluindo projetos como o Wiki Project, que lida com estudos sobre vandalismo. Em todo caso, pesquisa cr&amp;iacute;tica sobre a Wikip&amp;eacute;dia deve ser conduzida tamb&amp;eacute;m fora da Funda&amp;ccedil;&amp;atilde;o Wikimedia e sua reflex&amp;atilde;o sobre si mesma e sua comunidade. Existe uma necessidade urgente de pesquisa quantitativa e qualitativa sob a perspectiva das humanidades e das artes, que pode vir a beneficiar tanto a grande base de usu&amp;aacute;rios quanto a pr&amp;oacute;pria comunidade ativa da Wikip&amp;eacute;dia.&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Mais do que isto, como uma das maiores, se n&amp;atilde;o a maior de todas, fontes de conhecimento geral independente dos nossos tempos, a Wikip&amp;eacute;dia oferece uma percep&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica em rela&amp;ccedil;&amp;atilde;o ao estado do conhecimento contempor&amp;acirc;neo, seus princ&amp;iacute;pios de organiza&amp;ccedil;&amp;atilde;o, fun&amp;ccedil;&amp;atilde;o e impacto; seus estilos de produ&amp;ccedil;&amp;atilde;o, mecanismos para resolver conflitos e (re-) constitui&amp;ccedil;&amp;atilde;o de poder. Novas estrat&amp;eacute;gias e opera&amp;ccedil;&amp;otilde;es t&amp;aacute;ticas de conhecimento/poder est&amp;atilde;o claramente em a&amp;ccedil;&amp;atilde;o. O conceito de &amp;lsquo;livre&amp;rsquo;&amp;nbsp;(&lt;i&gt;open&lt;/i&gt;) continua amb&amp;iacute;guo nesta concep&amp;ccedil;&amp;atilde;o, servindo tanto como conceito comum quanto mascarando novos encontros pol&amp;ecirc;micos.&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Reformular permanentemente o &amp;lsquo;livre&amp;rsquo;&amp;nbsp;e o &amp;lsquo;inclusivo&amp;rsquo;&amp;nbsp;como princ&amp;iacute;pio-guia da Wikip&amp;eacute;dia, formulados pela pr&amp;oacute;pria comunidade, &amp;eacute;&amp;nbsp;poss&amp;iacute;vel considerar esta norma como&amp;nbsp; descritiva ou mesmo cham&amp;aacute;-la de mito de funda&amp;ccedil;&amp;atilde;o (&lt;i&gt;founding myth&lt;/i&gt;). Por exemplo, o perfil demogr&amp;aacute;fico do editor da Wikip&amp;eacute;dia como sendo um geek&lt;sup&gt;4&lt;/sup&gt;&amp;nbsp;da ra&amp;ccedil;a branca e sexo masculino, com uma vis&amp;atilde;o de mundo limitada e monocultural baseada na racionalidade ocidental, continua sendo preocupante. No entanto, a quest&amp;atilde;o da (n&amp;atilde;o)diversidade que est&amp;aacute; sendo formulada em discuss&amp;otilde;es na Wikip&amp;eacute;dia precisa tamb&amp;eacute;m ser imposta al&amp;eacute;m dos estere&amp;oacute;tipos existentes e ao n&amp;iacute;vel geral de discuss&amp;atilde;o. A quest&amp;atilde;o da (p&amp;oacute;s)identidade e representa&amp;ccedil;&amp;atilde;o n&amp;atilde;o &amp;eacute; necessariamente resolvida via constru&amp;ccedil;&amp;atilde;o discursiva de &amp;lsquo;inclus&amp;atilde;o&amp;rsquo;, caso tal inclus&amp;atilde;o exija&amp;nbsp; deixar passar hist&amp;oacute;rias e pr&amp;aacute;ticas de conhecimento advers&amp;aacute;rias e se a cultura de editar n&amp;atilde;o estiver lado a&amp;nbsp; lado com uma cultura de escutar/ouvir.&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Da maneira mais material e perceptiva, toda tecnologia nova modifica as condi&amp;ccedil;&amp;otilde;es e possibilidades com rela&amp;ccedil;&amp;atilde;o ao conhecimento. A l&amp;oacute;gica das tecnologias vaza para o interior das pr&amp;oacute;prias estruturas e princ&amp;iacute;pios de organiza&amp;ccedil;&amp;atilde;o. Hoje, tanto o meio (como em m&amp;iacute;dia) quanto a mensagem podem refletir as id&amp;eacute;ias da rede (organizada), da multid&amp;atilde;o ou da m&amp;aacute;quina Deleuziana. &amp;Eacute;&amp;nbsp; atrav&amp;eacute;s de uma mistura selecionada de condi&amp;ccedil;&amp;otilde;es tecnol&amp;oacute;gicas e normativas &amp;ndash;&amp;nbsp;a arquitetura distribu&amp;iacute;da da net, o software da plataforma Wiki, as licen&amp;ccedil;as de propriedade baseadas no&amp;nbsp;&lt;i&gt;commons&lt;/i&gt;&lt;sup&gt;&lt;i&gt;5&lt;/i&gt;&lt;/sup&gt;&lt;i&gt;&amp;nbsp;&lt;/i&gt;e o esp&amp;iacute;rito da &amp;eacute;poca (&lt;i&gt;zeitgeist&lt;/i&gt;) do FLOSS &amp;ndash; que a Wikip&amp;eacute;dia surge como enciclop&amp;eacute;dia da era da informa&amp;ccedil;&amp;atilde;o, continuando&amp;nbsp; e transformando o impulso enciclop&amp;eacute;dico do Iluminismo ou o&amp;nbsp;&lt;i&gt;desejo de saber&lt;/i&gt;.&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;A agenda de pesquisa abrange investiga&amp;ccedil;&amp;otilde;es filos&amp;oacute;ficas, epistemol&amp;oacute;gicas e te&amp;oacute;ricas de objetos de conhecimento, produ&amp;ccedil;&amp;atilde;o cultural e rela&amp;ccedil;&amp;otilde;es sociais, al&amp;eacute;m de uma investiga&amp;ccedil;&amp;atilde;o emp&amp;iacute;rica do fen&amp;ocirc;meno espec&amp;iacute;fico da Wikip&amp;eacute;dia.&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Isto foi feito intencionalmente, para que estudos advindos da pesquisa te&amp;oacute;rica possam informar pesquisas orientadas a pr&amp;aacute;tica e vice-versa.&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Um&amp;nbsp;&lt;i&gt;reader&amp;nbsp;&lt;/i&gt;e duas confer&amp;ecirc;ncias propostas, em Amsterdam e Bangalore (in&amp;iacute;cio de 2010) ser&amp;atilde;o organizadas em paralelo. Portanto, os eventos de Amsterdam e Bangalore acontecer&amp;atilde;o em datas pr&amp;oacute;ximas e ir&amp;atilde;o se concentrar em diferentes aspectos ou seria a lista abaixo. Com exce&amp;ccedil;&amp;atilde;o de algumas poucas pessoas, os organizadores acreditam que as confer&amp;ecirc;ncias atrair&amp;atilde;o um p&amp;uacute;blico heterog&amp;ecirc;neo. O&amp;nbsp;&lt;i&gt;reader&lt;/i&gt;&amp;nbsp;(planejado temporariamente para ser o sexto de uma s&amp;eacute;ries de&amp;nbsp;&lt;i&gt;readers&lt;/i&gt;&amp;nbsp;publicados pelo Institute of Network Cultures) ser&amp;aacute; produzido no per&amp;iacute;odo entre abril e setembro de 2010. A convoca&amp;ccedil;&amp;atilde;o para reda&amp;ccedil;&amp;otilde;es e artigos ser&amp;aacute; lan&amp;ccedil;ada bem mais cedo (junho-julho de 2009), junto com a convoca&amp;ccedil;&amp;atilde;o para participa&amp;ccedil;&amp;atilde;o nas duas confer&amp;ecirc;ncias. No momento &amp;eacute; nossa inten&amp;ccedil;&amp;atilde;o lan&amp;ccedil;ar o&amp;nbsp;&lt;i&gt;reader&lt;/i&gt;&amp;nbsp;durante a confer&amp;ecirc;ncia da Wikimania 2010 em Danzig, Pol&amp;ocirc;nia (julho 9-11).&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;As confer&amp;ecirc;ncias e o&amp;nbsp;&lt;i&gt;reader&lt;/i&gt;&amp;nbsp;poder&amp;atilde;o incluir as seguintes &amp;aacute;reas, convidando contribui&amp;ccedil;&amp;otilde;es te&amp;oacute;ricas, emp&amp;iacute;ricas, pr&amp;aacute;ticas e art&amp;iacute;sticas:&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;ol type=&quot;1&quot;&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;WikiTeoria(abertura)&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia e An&amp;aacute;lise Cr&amp;iacute;tica sobre a Produ&amp;ccedil;&amp;atilde;o de Conhecimento Ocidental&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Modelos de Enciclop&amp;eacute;dias &amp;ndash; S&amp;eacute;culos 18 at&amp;eacute; os dias de hoje&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;WikiArte&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Debate sobre o Design&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;An&amp;aacute;lise Cr&amp;iacute;tica do &amp;lsquo;Open&amp;rsquo; e do &amp;lsquo;Free&amp;rsquo; (Livre)&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Pol&amp;iacute;ticas Globais de Exclus&amp;atilde;o&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia e o Lugar da Resist&amp;ecirc;ncia(poderia ser simplesmente Resist&amp;ecirc;ncia, sem o lugar?)&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Conhecimentos sobre M&amp;iacute;dia e Educa&amp;ccedil;&amp;atilde;o&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wiki-anal&amp;iacute;tica, Wikipedia como plataforma e estudos de softwares&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;/ol&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Descri&amp;ccedil;&amp;atilde;o das Sess&amp;otilde;es/&amp;Aacute;reas de Interesse&lt;/b&gt;&lt;/font&gt;&lt;/p&gt;
&lt;ol type=&quot;1&quot;&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;WikiTeoria&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;/ol&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Al&amp;eacute;m de providenciar uma vis&amp;atilde;o geral dos pr&amp;oacute;ximos t&amp;oacute;picos e enfatizar diversas abordagens globais, o objetivo aqui &amp;eacute;&amp;nbsp;desenvolver os conceitos que poderiam ser usados em outras pesquisas e que se ajustem a projetos maiores ligados com a cultura da Internet e a cr&amp;iacute;tica do &amp;lsquo;livre&amp;rsquo;&amp;nbsp;(&lt;i&gt;Open/Free&lt;/i&gt;). Ser&amp;aacute; poss&amp;iacute;vel desenvolver uma contra-hegemonia de pr&amp;aacute;ticas cr&amp;iacute;ticas que est&amp;aacute; situada no meio de culturas tecnol&amp;oacute;gicas? Que tipo de li&amp;ccedil;&amp;otilde;es cr&amp;iacute;ticas a Wikip&amp;eacute;dia providencia em face do sucesso impressionante sucesso da Web 2.0 e da utopia do P2P? Como pode ser desenvolvida uma cr&amp;iacute;tica radical da Wikip&amp;eacute;dia que n&amp;atilde;o se apresente como o c&amp;iacute;nico &amp;ldquo;eu te disse&amp;rdquo; de quem est&amp;aacute; de fora, ou que n&amp;atilde;o seja uma imita&amp;ccedil;&amp;atilde;o da posi&amp;ccedil;&amp;atilde;o neoconservadora de Andrew Keen? Que tipo de percep&amp;ccedil;&amp;atilde;o a Wikip&amp;eacute;dia pode oferecer em rela&amp;ccedil;&amp;atilde;o &amp;agrave; tens&amp;atilde;o cont&amp;iacute;nua entre conhecimento e informa&amp;ccedil;&amp;atilde;o?&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Bangalore&lt;/b&gt;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;a name=&quot;0.1_table01&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;div align=&quot;left&quot;&gt;
&lt;table width=&quot;569&quot; border=&quot;2&quot; cellspacing=&quot;0&quot;&gt;
&lt;tbody&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;15&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Shunling Chen&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Escola de Lei de Harvard, EUA&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Harvard Law School)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia &amp;ndash;&amp;nbsp;Uma rep&amp;uacute;blica de ci&amp;ecirc;ncia democratizada?&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;30&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Stuart Geiger&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Georgtown, EUA&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(GeorgeTown University)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;A sabedoria dos bots: uma an&amp;aacute;lise cr&amp;iacute;tica sobre a auto-organiza&amp;ccedil;&amp;atilde;o na Wikip&amp;eacute;dia&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;30&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Beatriz Martins&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade Federal do Rio de Janeiro, Brasil&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia: Autoria atrav&amp;eacute;s da rede&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;45&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Dipti Kulkarni&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Instituto Indiano de Tecnologia, Delhi&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Indian Institute of Technology)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia: uma perspectiva semi&amp;oacute;tica social&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;30&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Geert Lovink&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Instituto de Culturas de Rede, Amsterdam&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Insitute of Network Cultures)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;&lt;i&gt;Moderador&lt;/i&gt;&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
&lt;/div&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Amsterdam&lt;/b&gt;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;a name=&quot;0.1_table02&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;div align=&quot;left&quot;&gt;
&lt;table width=&quot;569&quot; border=&quot;2&quot; cellspacing=&quot;0&quot;&gt;
&lt;tbody&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Ram&amp;oacute;n Reichert (Austria)&amp;nbsp;&lt;/b&gt;&amp;nbsp;&lt;br /&gt;
            &lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Viena&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Repensando a Wikip&amp;eacute;dia: poder, conhecimento e as tecnologias do Self&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Jeanette Hofmann&lt;/b&gt;&lt;b&gt;(Alemanha)&lt;/b&gt;&amp;nbsp;&lt;br /&gt;
            &lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Escola de Economia de Londres/Centro de Pesquisas em Ci&amp;ecirc;ncias Sociais, Berlim&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(London School of Economics/Social Science Research Centre Berlin)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia entre emancipa&amp;ccedil;&amp;atilde;o e auto-regula&amp;ccedil;&amp;atilde;o&lt;/i&gt;&lt;/font&gt;&amp;nbsp;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Mathieu O&amp;rsquo;Neil (&amp;Aacute;ustria)&lt;/b&gt;&amp;nbsp;&lt;br /&gt;
            &lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Paris Sorbonne&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;An&amp;aacute;lise cr&amp;iacute;tica de leis em projetos livres online&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;G&amp;eacute;rard Wormser (Fran&amp;ccedil;a)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Maison des sciences de l&#039;homme Paris-Nord&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;A advocacia de conhecimento&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Geert Lovink (Holanda)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Instituto de Culturas de Rede&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Faculdade de Amsterdam&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Institute of Network Cultures&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Hogenschool van Amsterdam)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Moderator&lt;/b&gt;&lt;/font&gt;&amp;nbsp;&lt;/td&gt;
&lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
&lt;/div&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;ol type=&quot;1&quot; start=&quot;2&quot;&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia e An&amp;aacute;lise Cr&amp;iacute;tica sobre a Produ&amp;ccedil;&amp;atilde;o de Conhecimento Ocidental&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;/ol&gt;
&lt;ul&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;&amp;nbsp; Wikipedia and the Critique of Western Knowledge Production&lt;/i&gt;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;/ul&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;A persist&amp;ecirc;ncia de narrativas-mestras quase enterradas: a tradi&amp;ccedil;&amp;atilde;o ocidental do Iluminismo tende a permear tanto o entendimento comum quanto o oficial em rela&amp;ccedil;&amp;atilde;o ao conhecimento sobre a Wikip&amp;eacute;dia. Refletindo o pr&amp;oacute;prio Iluminismo, a Wikip&amp;eacute;dia oferece um tipo bem particular de conhecimento&amp;nbsp; e, ao mesmo tempo, demanda conhecimento universal &amp;ndash;&amp;nbsp;por exemplo, na formula&amp;ccedil;&amp;atilde;o de metas vision&amp;aacute;rias, na estrutura dos artigos, na posi&amp;ccedil;&amp;atilde;o dos autores, no estilo de escrita, na classifica&amp;ccedil;&amp;atilde;o das entradas, nos modelos de resolu&amp;ccedil;&amp;atilde;o de conflitos, etc. A maneira como&amp;nbsp; estes ideais persistem e continuam a sustentar sua marca nos dias presentes, de um modo muitas vezes sutil, requer maior aten&amp;ccedil;&amp;atilde;o. Ali&amp;aacute;s, as &amp;lsquo;grandes narrativas&amp;rsquo;&amp;nbsp;do Iluminismo, que Jean-Francis Lyotard alegou que haviam recuado com o surgimento de &amp;lsquo;sociedades computadorizadas&amp;rsquo;, continuam a informar o imagin&amp;aacute;rio popular, de maneiras predominantemente intocadas pelo momento de desconstru&amp;ccedil;&amp;atilde;o. Frederic Jameson se referiu a isto como &amp;lsquo;persist&amp;ecirc;ncia de narrativas-mestras enterradas&amp;rsquo;, um inconsciente pol&amp;iacute;tico que guia decis&amp;otilde;es desprezando o estado filos&amp;oacute;fico. De maneira semelhante, isto faz eco com o apelo de Foucault para &amp;lsquo;revelar uma&amp;nbsp;&lt;i&gt;inconsci&amp;ecirc;ncia positiva&lt;/i&gt;&amp;nbsp;sobre o conhecimento&amp;rsquo;, como aquele que faz uma tarefa de submiss&amp;atilde;o/conquista (&lt;i&gt;subjugation&lt;/i&gt;) mas que opera al&amp;eacute;m da competi&amp;ccedil;&amp;atilde;o. O que importa aqui n&amp;atilde;o &amp;eacute; a verdade ou a cren&amp;ccedil;a, mas sim a a&amp;ccedil;&amp;atilde;o.&amp;nbsp;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;A predomin&amp;acirc;ncia de culturas textuais ou at&amp;eacute;&amp;nbsp;mesmo ling&amp;uuml;&amp;iacute;sticas: o sistema atual de cita&amp;ccedil;&amp;atilde;o da Wikip&amp;eacute;dia prejudica sistemas de conhecimento orais e visuais em favor do textuais. Isto desvaloriza n&amp;atilde;o somente os sistemas de conhecimento sobre a mem&amp;oacute;ria cultural e t&amp;eacute;cnicas relacionadas, como as t&amp;eacute;cnicas mnem&amp;ocirc;nicas ou a poesia oral; como tamb&amp;eacute;m desvaloriza as popula&amp;ccedil;&amp;otilde;es analfabetas.&amp;nbsp;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Bangalore&lt;/b&gt;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;a name=&quot;0.1_table03&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;div align=&quot;left&quot;&gt;
&lt;table width=&quot;569&quot; border=&quot;2&quot; cellspacing=&quot;0&quot;&gt;
&lt;tbody&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;14&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Johanna Niesyto&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Siegen, Alemanha&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Universit&amp;auml;t Siegen)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia como um espa&amp;ccedil;o translingu&amp;iacute;stico&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;29&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Eric Zimmerman&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;IDC, Israel&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia e o sistema de pesquisa de informa&amp;ccedil;&amp;atilde;o atual&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;14&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Stian Haklev&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Toronto, Canada&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(University of Toronto)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Governacia justa na Wikip&amp;eacute;dia multi-lingu&amp;iacute;stica&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;29&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;HanTeng Liao&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&amp;nbsp;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Enciclop&amp;eacute;dia gerada por usu&amp;aacute;rios como caso cr&amp;iacute;tico de economia de palavra chave&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;14&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Zainab Bawa&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Centro para Internet e Sociedade&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Centre for Internet and Society)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;&lt;i&gt;Moderador&lt;/i&gt;&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
&lt;/div&gt;
&lt;ol type=&quot;1&quot; start=&quot;3&quot;&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Hist&amp;oacute;rias Enciclop&amp;eacute;dicas&amp;nbsp;&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;/ol&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Tornar o mundo dur&amp;aacute;vel: nesta sess&amp;atilde;o queremos dar uma vis&amp;atilde;o ampla&amp;nbsp; das v&amp;aacute;rias tentativas para criar uma cole&amp;ccedil;&amp;atilde;o sobre conhecimento global. Para melhor entendimento da cultura espec&amp;iacute;fica do c&amp;oacute;digo que fundamenta a Wikip&amp;eacute;dia, este t&amp;oacute;pico procura se aprofundar mais nas hist&amp;oacute;rias sobre a enciclop&amp;eacute;dia. D&#039; Alembert&#039;s&amp;nbsp;&lt;i&gt;Preliminary Discourse&lt;/i&gt;&amp;nbsp;para a&amp;nbsp;&lt;i&gt;Encyclopedie&lt;/i&gt;&amp;nbsp;&amp;eacute; citado freq&amp;uuml;entemente como sendo o enunciado mais sucinto do Iluminismo europeu. &amp;ldquo;&amp;Eacute; atrav&amp;eacute;s da&amp;nbsp;&lt;i&gt;Encyclopedie&lt;/i&gt;&amp;nbsp;que o Iluminismos se torna dur&amp;aacute;vel, tang&amp;iacute;vel e disseminado.&amp;rdquo; O que pode ser aprendido ao se examinar tais precedentes hist&amp;oacute;ricos?&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;As enciclop&amp;eacute;dias t&amp;ecirc;m sido consideradas a origem de imagens nacionais e estere&amp;oacute;tipos de si pr&amp;oacute;prias e do outro (poderia ser: &amp;ldquo;de outras/das demais&amp;rdquo;?) dentro da Europa. Na Wikip&amp;eacute;dia a constru&amp;ccedil;&amp;atilde;o da imagem tende a ser desembocada (&lt;i&gt;disembogue&lt;/i&gt;) e mascarada a favor de um pr&amp;oacute;prio entendimento cosmopolita e global. Esta sess&amp;atilde;o questiona em que medida a constru&amp;ccedil;&amp;atilde;o da produ&amp;ccedil;&amp;atilde;o de conhecimento sobre imagens nacionais &amp;eacute; transferida de um sistema de constru&amp;ccedil;&amp;atilde;o discursivo para um georeferencial autom&amp;aacute;tico.&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Al&amp;eacute;m do sistema de fichas de arquivo: esta sess&amp;atilde;o tamb&amp;eacute;m trata de tentativas hist&amp;oacute;ricas de revolucionar o conhecimento atrav&amp;eacute;s da cria&amp;ccedil;&amp;atilde;o de novas tecnologias e em que medida estas alternativas hist&amp;oacute;ricas fazem eco com a Wikip&amp;eacute;dia, especificamente, e as tecnologias da Net, como que direcionadas por imperativos de conhecimento,&amp;nbsp; em geral. Exemplos incluem o Mundaneum, o Memex, a Rede Gal&amp;aacute;tica (&lt;i&gt;Galactic Network&lt;/i&gt;) e o projeto Xanadu.&amp;nbsp;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Amsterdam&lt;/b&gt;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;a name=&quot;0.1_table04&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;div align=&quot;left&quot;&gt;
&lt;table width=&quot;569&quot; border=&quot;2&quot; cellspacing=&quot;0&quot;&gt;
&lt;tbody&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Joseph Reagle (USA)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Nova York&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(New York University)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia e a ansiedade enciclop&amp;eacute;dica&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Charles van den Heuvel (Holanda)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Academia Real dos Pa&amp;iacute;ses Baixos de Artes e Ci&amp;ecirc;ncias&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Anota&amp;ccedil;&amp;otilde;es autorit&amp;aacute;rias, Encyclopedia Universalis Mundaneum, Wikip&amp;eacute;dia e a Stanford Encyclopedia de Filosofia&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Dan O&amp;rsquo;Sullivan (Reino Unido)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Escritor e historiador freelancer&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Uma encyclopedia para a atualidade: pensamentos sobre a Wikip&amp;eacute;dia, de uma perspectiva hist&amp;oacute;rica.&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Alan Shapiro (EUA/Alemanha)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;MIT e Universidade de Cornell&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(MIT and Cornell University)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Gustave Flaubert r&amp;iacute;&amp;nbsp; da Wikip&amp;eacute;dia&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Nathaniel Tkacz (Austr&amp;aacute;lia)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Melbourne&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(University of Melbourne)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;&lt;i&gt;Moderator&lt;/i&gt;&lt;/b&gt;&lt;/font&gt;&amp;nbsp;&lt;/td&gt;
&lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
&lt;/div&gt;
&lt;ol type=&quot;1&quot; start=&quot;4&quot;&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;WikiArte&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;/ol&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;WikiArte pode ser entendida como trabalho art&amp;iacute;stico e como interven&amp;ccedil;&amp;atilde;o.&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Ocorrendo principalmente na pr&amp;oacute;pria Wikip&amp;eacute;dia, o projeto Wikip&amp;eacute;dia Art foi considerado controverso e foi rapidamente retirado (veja o debate recente no nettime-1). O que o projeto revela sobre este tipo de produ&amp;ccedil;&amp;atilde;o de conhecimento? Qual &amp;eacute;&amp;nbsp;o&amp;nbsp;&amp;nbsp;&lt;i&gt;limiar&lt;/i&gt;&amp;nbsp;de legitima&amp;ccedil;&amp;atilde;o para este tipo de conhecimento e como os limites s&amp;atilde;o policiados? O que est&amp;aacute; em jogo quando se rejeita a arte?&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Bangalore&lt;/b&gt;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;a name=&quot;0.1_table05&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;div align=&quot;left&quot;&gt;
&lt;table width=&quot;569&quot; border=&quot;2&quot; cellspacing=&quot;0&quot;&gt;
&lt;tbody&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;20&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Isaac Mao&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Ativista de internet e curador, China&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Curando a Wikip&amp;eacute;dia: O que constitui a WikiArt?&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;20&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Scott Kildall e Nathaniel Stern&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Wikipedia Arte, EUA&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikipedia Arte: Cita&amp;ccedil;&amp;atilde;o como ato perform&amp;aacute;tico&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;20&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Rut Jesus e Anne Goldenberg&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Artistas do Canada e Denmark&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Nossa mente col(n)ectiva: Cr&amp;iacute;ticas e o jeito Wiki de ser&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;10&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Namita Malhotra&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Forum alternativo de lei&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Alternative Law Forum)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;&lt;i&gt;Moderadora&lt;/i&gt;&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
&lt;/div&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Amsterdam&lt;/b&gt;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;a name=&quot;0.1_table06&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;div align=&quot;left&quot;&gt;
&lt;table width=&quot;569&quot; border=&quot;2&quot; cellspacing=&quot;0&quot;&gt;
&lt;tbody&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Scott Kildall (EUA)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Artista multi-disciplinar&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia Arte: Cita&amp;ccedil;&amp;atilde;o como ato perform&amp;aacute;tico&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Patrick Lichty (EUA)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Designer digital, artista, escritor e curador aut&amp;ocirc;nomo&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;M&amp;iacute;dia social, suporte cultural e hegemonias moleculares, contempla&amp;ccedil;&amp;otilde;es sobre m&amp;iacute;dia an&amp;aacute;rquica, WIKIs e arte desterritorializada&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Hendrik-Jan Grievink (Holanda)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&amp;nbsp;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Projeto WikiLovesArt&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Josephine Bosma (Holanda)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Escritora e cr&amp;iacute;tica&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;&lt;i&gt;Moderatora&lt;/i&gt;&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
&lt;/div&gt;
&lt;ol type=&quot;1&quot; start=&quot;5&quot;&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Debate sobre o Design&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;/ol&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;O paradoxo da imparcialidade: O princ&amp;iacute;pio da imparcialidade da Wikip&amp;eacute;dia nem sempre descreve com exatid&amp;atilde;o a situa&amp;ccedil;&amp;atilde;o dos debates sobre os t&amp;oacute;picos: A opini&amp;atilde;o controlada pelo lobby de uma corpora&amp;ccedil;&amp;atilde;o, que usa pesquisa financiada, ter&amp;aacute;&amp;nbsp; o mesmo acesso e espa&amp;ccedil;o que as opini&amp;otilde;es de milhares de pessoas em desvantagem, que podem sofrer o impacto das a&amp;ccedil;&amp;otilde;es do lobby corporativo. Faria sentido substituir o princ&amp;iacute;pio da imparcialidade e pensar na Wikip&amp;eacute;dia como um espa&amp;ccedil;o aberto para agonalidade (&lt;i&gt;agonality&lt;/i&gt;) pol&amp;iacute;tica (Agonalidade deve ser entendida como o v&amp;iacute;cio inato de querer ser o primeiro); como uma batalha por significado sustentada pelo desejo de ter raz&amp;atilde;o?&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Novas crises de autenticidade: Com a Wikip&amp;eacute;dia ganhando o status de refer&amp;ecirc;nciapara outros instrumentos de conhecimento impressos e textuais, h&amp;aacute;&amp;nbsp;desafios emergentes de representa&amp;ccedil;&amp;atilde;o; refer&amp;ecirc;ncias digitais de vida longa; manipula&amp;ccedil;&amp;atilde;o digital das fontes; refer&amp;ecirc;ncia circular. Shuddhabrata Sengupta do CSDS/Sarai explica: &amp;ldquo;A Wikip&amp;eacute;dia encorajou na sua comunidade o exerc&amp;iacute;cio ativo de uma atitude cr&amp;iacute;tica e c&amp;eacute;tica em rela&amp;ccedil;&amp;atilde;o a qualquer forma de conhecimento recebido&amp;rdquo;. Neste contexto, as no&amp;ccedil;&amp;otilde;es de autenticidade que est&amp;atilde;o se desenvolvendo devem ser tamb&amp;eacute;m questionadas, devido ao aumento de conhecimento produzido por colegas (&lt;i&gt;peers&lt;/i&gt;) e a diminui&amp;ccedil;&amp;atilde;o do culto ao especialista (&lt;i&gt;expert&lt;/i&gt;).&amp;nbsp;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Amsterdam&lt;/b&gt;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;a name=&quot;0.1_table07&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;div align=&quot;left&quot;&gt;
&lt;table width=&quot;569&quot; border=&quot;2&quot; cellspacing=&quot;0&quot;&gt;
&lt;tbody&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Andrew Famiglietti (Reino Unido)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Instituto de Tecnologia da Ge&amp;oacute;rgia&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Georgia Institute of Technology)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Negociando a imparcialidade: pol&amp;iacute;tica e a economia moral da&amp;nbsp; Wikip&amp;eacute;dia&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Teemu Mikkonen (Finlandia)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Tampere&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;A Guerra de Kosovo na Wikip&amp;eacute;dia: investigando o conflito e o consenso na p&amp;aacute;gina de discuss&amp;otilde;es da Wikip&amp;eacute;dia&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Florian Cramer (Alemanha/Holanda)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Rotterdam&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Universiteit Rotterdam)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&amp;nbsp;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Sunil Abraham (&amp;Iacute;ndia)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Centro para Internet e Sociedade, Bangalore&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Centre for Internet and Society)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;&lt;i&gt;Moderator&lt;/i&gt;&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
&lt;/div&gt;
&lt;ol type=&quot;1&quot; start=&quot;6&quot;&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;An&amp;aacute;lise Cr&amp;iacute;tica do &amp;lsquo;Open&amp;rsquo;&amp;nbsp;e do &amp;lsquo;Free&amp;rsquo;&amp;nbsp; (Livre)&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;/ol&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Colabora&amp;ccedil;&amp;atilde;o sem significado:&amp;nbsp; Conceitos mestres como liberdade (&lt;i&gt;freedom/openness&lt;/i&gt;) sempre correm o&amp;nbsp; risco de continuar a constituir um indicativo vazio (&lt;i&gt;empty signifier&lt;/i&gt;). O fracasso de dar significado a estes conceitos fez com que muitos descrevessem a Wikip&amp;eacute;dia como &amp;lsquo;colabora&amp;ccedil;&amp;otilde;es&amp;rsquo; ou at&amp;eacute; mesmo &amp;lsquo;&lt;i&gt;ad hoc&lt;/i&gt;&amp;nbsp;meritocracia&amp;rsquo; (Alex Bruns). Ambas no&amp;ccedil;&amp;otilde;es de segunda linha tamb&amp;eacute;m tendem a mascarar a reconfigura&amp;ccedil;&amp;atilde;o da pol&amp;iacute;tica e das novas formas de&amp;nbsp;&lt;/font&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;terminar discuss&amp;otilde;es atrav&amp;eacute;s do voto.&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Manipula&amp;ccedil;&amp;atilde;o de comunidades pagas e volunt&amp;aacute;rias: Muitos wikipedianos tem opini&amp;otilde;es r&amp;iacute;gidas abrangendo &amp;aacute;reas delicadas como identidade, religi&amp;atilde;o, ci&amp;ecirc;ncia, pol&amp;iacute;tica, cultura e o uso de t&amp;eacute;cnicas sofisticadas como&amp;nbsp;&lt;i&gt;astro-turfing&lt;/i&gt;&lt;sup&gt;&lt;i&gt;6&lt;/i&gt;&lt;/sup&gt;&amp;nbsp;na Wikip&amp;eacute;dia. Al&amp;eacute;m disso, alguns estados, corpora&amp;ccedil;&amp;otilde;es e grupos religiosos organizados &amp;agrave;s vezes pagam especialistas para se empenhar em&amp;nbsp;&lt;i&gt;astro-turfing&lt;/i&gt;, de maneira a remover opini&amp;otilde;es cr&amp;iacute;ticas e reescrever informa&amp;ccedil;&amp;otilde;es na Wikip&amp;eacute;dia.&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Bangalore&lt;/b&gt;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;a name=&quot;0.1_table08&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;div align=&quot;left&quot;&gt;
&lt;table width=&quot;569&quot; border=&quot;2&quot; cellspacing=&quot;0&quot;&gt;
&lt;tbody&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;22&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Linda Gross&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Bielefeld, Alemanha&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universit&amp;auml;t Bielefeld&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia: Liberdade, igualidade e o surgimento de estruturas&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;22&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Heather Ford&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;UC Berkeley, EUA&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia e o Digital Commons: uma perspectiva africana&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;22&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Elad Wieder&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Creative Commons, Israel&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Comunidades versus mercados &amp;ndash;&amp;nbsp;a disson&amp;acirc;ncia dentro de projetos livres crescentes&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;22&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Nathaniel Tkacz&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Melbourne, Australia&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(University of Melbourne)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;For&amp;ccedil;a n&amp;atilde;o&amp;nbsp; &amp;eacute;&amp;nbsp;bin&amp;aacute;ria &amp;ndash;&amp;nbsp;as implica&amp;ccedil;&amp;otilde;es da pol&amp;iacute;tica do livre&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;11&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Sunil Abraham&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Centro para Internet e Sociedade, Bangalore&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Centre for Internet and Society&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;&lt;i&gt;Moderador&lt;/i&gt;&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
&lt;/div&gt;
&lt;ol type=&quot;1&quot; start=&quot;7&quot;&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Pol&amp;iacute;ticas Globais de Exclus&amp;atilde;o&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;/ol&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;A tirania dos &amp;lsquo;conectados&amp;rsquo;: em sociedades compostas por uma disparidade digital e participativa, os &amp;lsquo;conectados&amp;rsquo;&amp;nbsp;ir&amp;atilde;o normalmente vencer os que n&amp;atilde;o t&amp;ecirc;m acesso ou tempo livre.&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Conhecimento e g&amp;ecirc;nero sexual: Enquanto as mulheres s&amp;atilde;o bem representadas entre os leitores, elas quase n&amp;atilde;o s&amp;atilde;o representadas entre os colaboradores. Em&amp;nbsp;&lt;i&gt;offlist chats&lt;/i&gt;&amp;nbsp;as mulheres dizem que n&amp;atilde;o se sentem confort&amp;aacute;veis ao contribuir para as conversas da Wikip&amp;eacute;dia. Elas at&amp;eacute; se sentem silenciadas porque percebem&amp;nbsp; que a Wikip&amp;eacute;dia &amp;eacute; uma cultura&amp;nbsp;&lt;i&gt;tech&lt;/i&gt;&amp;nbsp;masculina.&amp;nbsp; Algumas mulheres j&amp;aacute; criaram um espa&amp;ccedil;o alternativo para discuss&amp;atilde;o, o&amp;nbsp;&lt;a target=&quot;_blank&quot; href=&quot;http://wikichix.org&quot;&gt;wikichix.org&lt;/a&gt;. Ser&amp;aacute; que a separa&amp;ccedil;&amp;atilde;o dos espa&amp;ccedil;os para discuss&amp;atilde;o e a marginaliza&amp;ccedil;&amp;atilde;o de assuntos dom&amp;eacute;sticos e impactos sociais na Wikip&amp;eacute;dia voltaram para o passado?&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Lavagem de moralidade: os padr&amp;otilde;es morais vigentes em um pa&amp;iacute;s est&amp;atilde;o sendo exportados para outros pa&amp;iacute;ses via Wikip&amp;eacute;dia. Por exemplo, fotos realistas de imagens do corpo humano em p&amp;aacute;ginas que lidam com a sexualidade e anatomia est&amp;atilde;o sendo substitu&amp;iacute;das por desenhos. Ser&amp;aacute;&amp;nbsp;que este tipo de abordagem de denominador comum questiona o pluralismo da sexualidade global? A convoca&amp;ccedil;&amp;atilde;o e futura recusa de censura de imagem para uma entrada sobre Mohammad representa um cen&amp;aacute;rio similar.&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Diversidade ling&amp;uuml;&amp;iacute;stica: Apesar do normativo imposto a si mesmo demandar a diversidade ling&amp;uuml;&amp;iacute;stica e a descri&amp;ccedil;&amp;atilde;o de si pr&amp;oacute;pria da Wikip&amp;eacute;dia como um projeto verdadeiramente multi-ling&amp;uuml;&amp;iacute;stico, ingl&amp;ecirc;s&amp;nbsp;&amp;eacute;&amp;nbsp;a&amp;nbsp;&lt;i&gt;l&amp;iacute;ngua franca&lt;/i&gt;&amp;nbsp;em meta-projetos translig&amp;uuml;&amp;iacute;sticos e discuss&amp;otilde;es pol&amp;iacute;ticas (policy). Al&amp;eacute;m disso, ao n&amp;iacute;vel de conte&amp;uacute;do, &amp;eacute; a Wikip&amp;eacute;dia em ingl&amp;ecirc;s que serve de&amp;nbsp;&lt;i&gt;Leitmedium&lt;/i&gt;&amp;nbsp;(meio &amp;ndash; como em m&amp;iacute;dia &amp;ndash; dominante) em termos de sincroniza&amp;ccedil;&amp;atilde;o (de conte&amp;uacute;do). De que outras maneiras a disparidade ling&amp;uuml;&amp;iacute;stica se d&amp;aacute; na Wikip&amp;eacute;dia?&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Governan&amp;ccedil;a&lt;b&gt;&amp;nbsp;&lt;/b&gt;global: A governan&amp;ccedil;a da Wikip&amp;eacute;dia se desenvolveu e veio se tornando progressivamente mais sofisticado para se adaptar ao seu crescimento fenomenal e &amp;agrave; aten&amp;ccedil;&amp;atilde;o ganha. Enquanto estas mudan&amp;ccedil;as na governan&amp;ccedil;a conseguiram manter o crescimento da Wikip&amp;eacute;dia e prevenir que sua credibilidade fosse enfraquecida, existe a necessidade de entender os impactos que v&amp;aacute;rios mecanismos de governan&amp;ccedil;a t&amp;ecirc;m em diferentes encarna&amp;ccedil;&amp;otilde;es da Wikip&amp;eacute;dia no mundo. Tal an&amp;aacute;lise deve considerar separadamente (e comparar) diferentes cap&amp;iacute;tulos nacionais, al&amp;eacute;m de se estender para al&amp;eacute;m dos projetos da Wikip&amp;eacute;dia para o governan&amp;ccedil;a da Funda&amp;ccedil;&amp;atilde;o Wikimedia.&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Bangalore&lt;/b&gt;&lt;/font&gt;&lt;/p&gt;
&lt;p&gt;&lt;a name=&quot;0.1_table09&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;div align=&quot;left&quot;&gt;
&lt;table width=&quot;569&quot; border=&quot;2&quot; cellspacing=&quot;0&quot;&gt;
&lt;tbody&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;31&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Mark Graham&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Faculdade de Trinity, Dublin&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Trinity College)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;WikiSpace (WikiEspa&amp;ccedil;o) &amp;ndash;&amp;nbsp;a constru&amp;ccedil;&amp;atilde;o e a visibilidade de espa&amp;ccedil;os h&amp;iacute;bridos&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;31&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Alok Nandi&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Architempo, B&amp;eacute;lgica&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Construindo WikiHer&amp;oacute;is &amp;ndash;&amp;nbsp;Um caso de estudo de um escritor indiano e seu legado &amp;agrave;&amp;nbsp;Wikip&amp;eacute;dia&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;61&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Dror Kamir&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Wikipediano de Israel&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Meu lado, seu lado e a Wikip&amp;eacute;dia &amp;ndash;&amp;nbsp;tens&amp;atilde;o entre informa&amp;ccedil;&amp;atilde;o imparcial e narrativa de conhecimento na Wikip&amp;eacute;dia, demostrado atrav&amp;eacute;s de artigos sobre o conflito no Meio Oriente&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;15&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Asha Achuthan&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Centro para estudos contemporaneos&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Centre for Contemporary Studies)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;&lt;i&gt;Moderadora&lt;/i&gt;&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
&lt;/div&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Amsterdam&lt;/b&gt;&lt;/font&gt;&lt;/p&gt;
&lt;p&gt;&lt;a name=&quot;0.1_table0A&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;div align=&quot;left&quot;&gt;
&lt;table width=&quot;569&quot; border=&quot;2&quot; cellspacing=&quot;0&quot;&gt;
&lt;tbody&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Mayo Fuster Morell (It&amp;aacute;lia)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Instituto Universidade Europ&amp;eacute;ia&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(European University Institute)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Governan&amp;ccedil;a da Wikimedia: a fun&amp;ccedil;&amp;atilde;o da Funda&amp;ccedil;&amp;atilde;o Wikimedia, sua&amp;nbsp; forma e geopol&amp;iacute;tica de internacionaliza&amp;ccedil;&amp;atilde;o&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Amit Basole (&amp;Iacute;ndia)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Massachusetts&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(University of Massachusetts)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Conhecimento de Satyagraha: A caminho de um movimento de conhecimento popular&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Maja van der Velden (Holanda/Noruega)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Oslo&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Quando conhecimentos se encontram: design&lt;/i&gt;de base de dados e desempenho do conhecimento&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Athina Karatzogianni (Reino Unido)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Hull&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(University of Hull)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;O impacto da Wikip&amp;eacute;dia sobre as hierarquias globais de poder-conhecimento&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Johanna Niesyto (Alemanha)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Siegen&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Universit&amp;auml;t Siegen)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;&lt;i&gt;Moderatora&lt;/i&gt;&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
&lt;/div&gt;
&lt;ol type=&quot;1&quot; start=&quot;8&quot;&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wikip&amp;eacute;dia e o Lugar da Resist&amp;ecirc;ncia&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;/ol&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Ser&amp;aacute;&amp;nbsp;que a Wikip&amp;eacute;dia pode ser vista como um movimento social propriamente dito e/ou os atores (sociologia) apropriam-se da Wikip&amp;eacute;dia para construir alternativas? Por que algumas pessoas desistem da Wikip&amp;eacute;dia? Ser&amp;aacute;&amp;nbsp;que as vozes cr&amp;iacute;ticas s&amp;atilde;o silenciadas pelo maior parte do p&amp;uacute;blico? Ser&amp;aacute;&amp;nbsp; que a exclus&amp;atilde;o do projeto Wikip&amp;eacute;dia Arte revela que dentro da Wikip&amp;eacute;dia n&amp;atilde;o h&amp;aacute;&amp;nbsp;espa&amp;ccedil;o para contesta&amp;ccedil;&amp;otilde;es, repert&amp;oacute;rios, estilos que v&amp;atilde;o al&amp;eacute;m da abordagem ling&amp;uuml;&amp;iacute;stica? Rituais e mecanismos de exclus&amp;atilde;o oferecem percep&amp;ccedil;&amp;otilde;es para com a contemporaneidade da resist&amp;ecirc;ncia em uma era paradigm&amp;aacute;tica de diversidade e inclus&amp;atilde;o. Ampliando&amp;nbsp; o pensamento sobre movimentos sociais, de acad&amp;ecirc;micos como Touraine ou Melucci, o estudo da Wikip&amp;eacute;dia poder&amp;aacute;&amp;nbsp;informar abordagens culturais e de identidade dos estudos sobre movimentos sociais e vice versa.&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Bangalore&lt;/b&gt;&lt;/font&gt;&lt;/p&gt;
&lt;p&gt;&lt;a name=&quot;0.1_table0B&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;div align=&quot;left&quot;&gt;
&lt;table width=&quot;569&quot; border=&quot;2&quot; cellspacing=&quot;0&quot;&gt;
&lt;tbody&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;15&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;William Buetler&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Analista de Internet, EUA&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;A porta aberta (livre) e a janela fechada da Wikip&amp;eacute;dia&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;15&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Eric Ilya Lee&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Academia Sinica, Taiwan&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Re-apropriando a Wikip&amp;eacute;dia: Arquivos de pessoas pregui&amp;ccedil;osas&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;29&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Yi-Ping Tsou&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade do Centro Nacional, Taiwan&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Resist&amp;ecirc;ncia, relut&amp;acirc;ncia e retic&amp;ecirc;ncia: por que Taiwam nao gosta da Wikip&amp;eacute;dia&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td height=&quot;29&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Amie Parry&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade do Centro Nacional, Taiwan&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;&lt;i&gt;Moderadora&lt;/i&gt;&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
&lt;/div&gt;
&lt;ol type=&quot;1&quot; start=&quot;9&quot;&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Conhecimentos sobre M&amp;iacute;dia&amp;nbsp; e Educa&amp;ccedil;&amp;atilde;o&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;/ol&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Saber sobre o saber: Enquanto tecnologias como jornais, televis&amp;atilde;o, r&amp;aacute;dio e cinema deram origem &amp;agrave;s institui&amp;ccedil;&amp;otilde;es educacionais que lidam com os estudos sobre m&amp;iacute;dia, deste modo providenciando ferramentas para discernir entre o cidad&amp;atilde;o-consumidor e o futuro profissional, h&amp;aacute;&amp;nbsp;ainda muito trabalho pela frente para que se desenvolvam modelos cr&amp;iacute;ticos similares sobre projetos emergentes como a Wikip&amp;eacute;dia. A (n&amp;atilde;o)resposta das institui&amp;ccedil;&amp;otilde;es comuns de prevenir contra os &amp;lsquo;perigos&amp;rsquo;&amp;nbsp;de projetos como os da Wikip&amp;eacute;dia e desencorajar ou banir o uso deles, aparentam ser totalmente inadequados. O aumento dos &amp;lsquo;pr&amp;oacute;-sumidores&amp;rsquo;&amp;nbsp;indica uma necessidade de novas &amp;lsquo;produ&amp;ccedil;&amp;otilde;es de conhecimento&amp;rsquo;, em adi&amp;ccedil;&amp;atilde;o ao tradicional &amp;lsquo;consumo de conhecimento&amp;rsquo;. Al&amp;eacute;m do mais, h&amp;aacute;&amp;nbsp;um crescente n&amp;uacute;mero de meta-projetos na Wikip&amp;eacute;dia que procuram a coopera&amp;ccedil;&amp;atilde;o com escolas e academias. Por&amp;eacute;m ser&amp;atilde;o a Funda&amp;ccedil;&amp;atilde;o Wikimedia e uma sele&amp;ccedil;&amp;atilde;o de corpora&amp;ccedil;&amp;otilde;es nacionais os atores leg&amp;iacute;timos para ensinar o conhecimento sobre m&amp;iacute;dia ou ser&amp;aacute;&amp;nbsp;melhor um empenho de rela&amp;ccedil;&amp;otilde;es p&amp;uacute;blicas? O que transferiria o conhecimento sobre a Wikip&amp;eacute;dia?&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Bangalore&lt;/b&gt;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;a name=&quot;0.1_table0C&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;div align=&quot;left&quot;&gt;
&lt;table width=&quot;537&quot; border=&quot;2&quot; cellspacing=&quot;0&quot;&gt;
&lt;tbody&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Usha Raman&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Teacher-Plus, India&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Refer&amp;ecirc;ncias definitivas e lugares contestadores?&amp;nbsp; Wikip&amp;eacute;dia como um recurso escolar de ensinar-aprender&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Nupoor Rawal &amp;amp; Srikiet Tadepalli&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade Crist&amp;atilde;,&amp;nbsp;India&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Christ University)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Problems of authenticity in experiential information on the English Wikipedia&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Nishant Shah&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Centro para Internet e Sociedade, Bangalore&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Centre for Internet and Society)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;&lt;i&gt;Moderadora&lt;/i&gt;&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
&lt;/div&gt;
&lt;ol type=&quot;1&quot; start=&quot;10&quot;&gt;
&lt;li&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Wiki-anal&amp;iacute;tica&lt;/i&gt;&lt;/font&gt;&lt;/li&gt;
&lt;/ol&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Conhecimento no ambiente do software: Ser&amp;aacute;&amp;nbsp;que podemos come&amp;ccedil;ar a pensar na Wikip&amp;eacute;dia como uma forma de influ&amp;ecirc;ncia m&amp;uacute;tua entre editores e tecnologia, j&amp;aacute;&amp;nbsp; que software e sistemas de notifica&amp;ccedil;&amp;atilde;o s&amp;atilde;o uma parte t&amp;atilde;o importante do projeto Wikip&amp;eacute;dia? Realmente, enquanto os humanos discutem sobre afirma&amp;ccedil;&amp;otilde;es sobre conhecimento,&amp;nbsp;&lt;i&gt;bots&lt;/i&gt;&lt;sup&gt;&lt;i&gt;7&lt;/i&gt;&lt;/sup&gt;&amp;nbsp;fazem a maior parte do trabalho sujo e a manuten&amp;ccedil;&amp;atilde;o de conhecimento geral &amp;ndash; um tipo de trabalho &amp;ldquo;morto(-vivo)&amp;rdquo;. A presun&amp;ccedil;&amp;atilde;o aqui, tanto de c&amp;oacute;digos como de pol&amp;iacute;ticas, &amp;eacute; a de que os princ&amp;iacute;pios wiki precisam ser debatidos de uma perspectiva dos estudos de software. Em qual medida as pol&amp;iacute;ticas de&amp;nbsp;&lt;i&gt;bots&lt;/i&gt;&amp;nbsp;triunfaram em rela&amp;ccedil;&amp;atilde;o &amp;agrave; per&amp;iacute;cia vernacular ou conduziram a uma outorga de poder aos&amp;nbsp;&lt;i&gt;e-tech geeks&lt;/i&gt;&amp;nbsp;sobre projetos de conhecimento? Relacionado a isto se encontra a quest&amp;atilde;o da hist&amp;oacute;ria cultural da Wikip&amp;eacute;dia como uma plataforma. Qual &amp;eacute; a rela&amp;ccedil;&amp;atilde;o entre pol&amp;iacute;tica de forma&amp;ccedil;&amp;atilde;o e os protocolos t&amp;eacute;cnicos? Ser&amp;aacute; o conhecimento da Wikip&amp;eacute;dia cibern&amp;eacute;tico?&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Wikip&amp;eacute;dia como conjunto de dados: Al&amp;eacute;m da participa&amp;ccedil;&amp;atilde;o da automa&amp;ccedil;&amp;atilde;o na forma do&amp;nbsp;&lt;i&gt;bot&lt;/i&gt;, Wikip&amp;eacute;dia &amp;eacute; inteiramente um instrumento de informa&amp;ccedil;&amp;atilde;o. Que tipo de t&amp;eacute;cnica de an&amp;aacute;lise de dados poder&amp;aacute; contribuir para uma cr&amp;iacute;tica radical ou esclarecer/inspirar m&amp;eacute;todos de rede de comunica&amp;ccedil;&amp;otilde;es que v&amp;atilde;o al&amp;eacute;m da interpreta&amp;ccedil;&amp;atilde;o humana? Quais outros conjuntos de dados de edi&amp;ccedil;&amp;atilde;o e hist&amp;oacute;ria de uso tornados an&amp;ocirc;nimos poderiam ser liberados pela Funda&amp;ccedil;&amp;atilde;o Wikimedia para promover conhecimentos de m&amp;iacute;dia e educa&amp;ccedil;&amp;atilde;o?&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Amsterdam&lt;/b&gt;&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;a name=&quot;0.1_table0D&quot;&gt;&lt;/a&gt;&lt;/p&gt;
&lt;div align=&quot;left&quot;&gt;
&lt;table width=&quot;569&quot; border=&quot;2&quot; cellspacing=&quot;0&quot;&gt;
&lt;tbody&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Felipe Ortega (Espanha)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade Rey Juan Carlos, Madrid&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Novas tend&amp;ecirc;ncias na evolu&amp;ccedil;&amp;atilde;o da Wikip&amp;eacute;dia&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Stuart Geiger (EUA)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade Georgetown (Georgetown University Washington, D.C)&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Pol&amp;iacute;tica do Bot: A domina&amp;ccedil;&amp;atilde;o, subvers&amp;atilde;o e negocia&amp;ccedil;&amp;atilde;o do c&amp;oacute;digo na Wikip&amp;eacute;dia&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Richard Rogers (EUA/Holanda)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Universidade de Amsterdam&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Universiteit van Amsterdam)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Ramifica&amp;ccedil;&amp;otilde;es famosas e outros objetos para an&amp;aacute;lise da Wikip&amp;eacute;dia&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Hans Varghese Mathews (&amp;Iacute;ndia)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Jornal Online Phalanx&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Agrupando os colaboradores de uma p&amp;aacute;gina da Wikip&amp;eacute;dia&lt;/i&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;tr valign=&quot;top&quot;&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;Nishant Shah (&amp;Iacute;ndia)&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Centro para Internet e Sociedade&lt;/font&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;(Centre for Internet and Society)&lt;/font&gt;&lt;/p&gt;
&lt;/td&gt;
&lt;td&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;b&gt;&lt;i&gt;Moderatora&lt;/i&gt;&lt;/b&gt;&lt;/font&gt;&lt;/td&gt;
&lt;/tr&gt;
&lt;/tbody&gt;
&lt;/table&gt;
&lt;/div&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Detalhes de Produ&amp;ccedil;&amp;atilde;o&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Al&amp;eacute;m de montar uma rede para pesquisa cr&amp;iacute;tica da Wikipedia, com sua pr&amp;oacute;pria lista de e-mail, e de organizar dois eventos no in&amp;iacute;cio de 2010 em Bangalore e Amsterdam (s&amp;oacute;&amp;nbsp;para come&amp;ccedil;ar), o objetivo &amp;eacute;&amp;nbsp;de juntar material para um Reader de Pesquisa sobre a Wikip&amp;eacute;dia, que ser&amp;aacute;&amp;nbsp;publicado como parte da s&amp;eacute;rie de Readers do INC, entre setembro e outubro de 2010.&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Grupo de pesquisa e de edi&amp;ccedil;&amp;atilde;o: Geert Lovink and Sabine Niederer (Amsterdam), Nathaniel Tkacz (Melbourne), Sunil Abraham (Bangalore), Johanna Niesyto (Siegen).&lt;/font&gt;&amp;nbsp;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;i&gt;Informa&amp;ccedil;&amp;atilde;o para contato::&lt;/i&gt;&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Sunil Abraham:&amp;nbsp;&lt;/font&gt;&lt;a target=&quot;_blank&quot; href=&quot;mailto:sunil@cis-india.org&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;&lt;u&gt;sunil@cis-india.org&lt;/u&gt;&lt;/font&gt;&lt;/a&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Planejamento proposto: (Programa&amp;ccedil;&amp;atilde;o/agenda proposta?)&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Junho 2009: enviar a convoca&amp;ccedil;&amp;atilde;o para participa&amp;ccedil;&amp;atilde;o/contribui&amp;ccedil;&amp;otilde;es (confer&amp;ecirc;ncias e reader)&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Fim de junho 2009: solicitar fundos para os eventos e o reader&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;22 de agosto de 2009: prazo final&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Setembro: sele&amp;ccedil;&amp;atilde;o das contribui&amp;ccedil;&amp;otilde;es para o reader e os eventos&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;12-13 de janeiro de 2010: Evento em Bangalore&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;19-20 de mar&amp;ccedil;o de 2010: Evento em Amsterdam&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Fevereiro a maio de 2010: Produ&amp;ccedil;&amp;atilde;o do reader&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Maio de 2010: Copy Editing (editar para publica&amp;ccedil;&amp;atilde;o)&lt;/font&gt;&lt;/p&gt;
&lt;p align=&quot;justify&quot;&gt;&lt;font size=&quot;2&quot; face=&quot;Verdana&quot;&gt;Junho de 2010: Design e impress&amp;atilde;o&lt;/font&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Julho de 2010: Lan&amp;ccedil;amento do reader na Wikimedia 2010 em Danzig, Pol&amp;ocirc;nia&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
     <comments>http://desvio.cc/blog/cpov-wikip%C3%A9dia-e-pol%C3%ADticas-de-conhecimento-livre#comments</comments>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <category domain="http://desvio.cc/tag/wiki">wiki</category>
 <pubDate>Thu, 18 Feb 2010 20:13:16 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">140 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Medialabs - pra quê mesmo? (2)</title>
    <link>http://desvio.cc/blog/medialabs-pra-qu%C3%AA-mesmo-2</link>
    <description>&lt;p&gt;Continuando um &lt;a href=&quot;/tag/medialab&quot;&gt;assunto&lt;/a&gt; dos &amp;uacute;ltimos dois posts:&amp;nbsp;h&amp;aacute; uns meses fui convidado para uma conversa em sampa sobre medialabs. N&amp;atilde;o pude estar presente, mas mandei umas considera&amp;ccedil;&amp;otilde;es por email. Alguns argumentos s&amp;atilde;o os mesmos do &lt;a href=&quot;http://desvio.weblab.tk/blog/medialabs-pra-qu%C3%AA-mesmo-1&quot;&gt;&amp;uacute;ltimo post&lt;/a&gt;, mas aqui eu dissertei mais sobre eles:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Quero primeiro me apresentar: sou Felipe Fonseca, um dos fundadores da rede MetaReciclagem, que conta com algumas centenas de pessoas em todo o Brasil atuando na apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias da informa&amp;ccedil;&amp;atilde;o para finalidades diversas: arte, educa&amp;ccedil;&amp;atilde;o, transforma&amp;ccedil;&amp;atilde;o social, etc. Trabalhei nos primeiros anos da a&amp;ccedil;&amp;atilde;o Cultura Digital no projeto Cultura Viva do Minc, e hoje sou um dos articuladores do n&amp;uacute;cleo Desvio do Weblab.tk, que atua principalmente com experimenta&amp;ccedil;&amp;atilde;o em novas m&amp;iacute;dias. Tamb&amp;eacute;m sou um dos criadores da rede internacional Bricolabs, que conta com integrantes em todo o mundo.&lt;/p&gt;
&lt;p&gt;Nos &amp;uacute;ltimos anos, tive um contato bastante grande com projetos de laborat&amp;oacute;rios de m&amp;iacute;dia. Ap&amp;oacute;s ter participado do festival M&amp;iacute;dia T&amp;aacute;tica Brasil, em S&amp;atilde;o Paulo, fui convidado a falar no Next 5 Minutes (Amsterdam, 2003), quando conheci os integrantes plataforma Waag-Sarai. Waag &amp;eacute; um dos laborat&amp;oacute;rios de novas m&amp;iacute;dias que emergiu em Amsterdam e dialogou bastante com o universo conceitual de m&amp;iacute;dia t&amp;aacute;tica (representado, entre outros, por te&amp;oacute;ricos como Geert Lovink e David Garcia). Sarai &amp;eacute; uma organiza&amp;ccedil;&amp;atilde;o de Nova D&amp;eacute;li, na &amp;Iacute;ndia, que recebeu apoio do Waag para estabelecer-se como laborat&amp;oacute;rio de novas m&amp;iacute;dias. Em 2004, inseri nesse contexto a MetaReciclagem, respondendo a uma chamada aberta da plataforma Waag-Sarai que buscava projetos de medialabs em pa&amp;iacute;ses em desenvolvimento.&lt;/p&gt;
&lt;p&gt;Na &amp;eacute;poca, est&amp;aacute;vamos atuando diretamente com a rede de telecentros de S&amp;atilde;o Paulo e come&amp;ccedil;ando a implementa&amp;ccedil;&amp;atilde;o dos Pontos de Cultura. Nossa proposta foi, a partir dessa potencial multiplicidade de espa&amp;ccedil;os, dissolver a pr&amp;oacute;pria ideia de laborat&amp;oacute;rios de m&amp;iacute;dia: quer&amp;iacute;amos investir esfor&amp;ccedil;os n&amp;atilde;o em estabelecer (mais) um laborat&amp;oacute;rio de m&amp;iacute;dia, mas sim desenvolver uma metodologia descentralizada, em rede, que ocupasse os espa&amp;ccedil;os que continuariam se multiplicando. Assim fizemos, e a rede MetaReciclagem se espalhou por todo o Brasil (e recentemente ganhou o pr&amp;ecirc;mio de m&amp;iacute;dias livres do minc). Ainda dentro do escopo da plataforma Waag-Sarai, participei ativamente do desenvolvimento do descentro (que tamb&amp;eacute;m conta com tatiana wells e ricardo ruiz, que fizeram um centro de m&amp;iacute;dia na lapa, rio de janeiro, antes de isso ser moda no brasil), uma organiza&amp;ccedil;&amp;atilde;o sem fins lucrativos registrada com integrantes e subsedes em diferentes regi&amp;otilde;es do pa&amp;iacute;s, e que tamb&amp;eacute;m adota princ&amp;iacute;pios efetivos de descentraliza&amp;ccedil;&amp;atilde;o e articula&amp;ccedil;&amp;atilde;o em rede.&lt;/p&gt;
&lt;p&gt;Nos anos seguintes, participei de uma s&amp;eacute;rie de eventos ligados de uma forma ou outra a diferentes medialabs em Amsterdam, Berlim, Barcelona, Madrid, Londres, Paris e outros. Junto com um holand&amp;ecirc;s e uma brit&amp;acirc;nica, criei a rede Bricolabs, que conta com mais de uma centena de integrantes, muitos deles ligados a projetos ou centros de m&amp;iacute;dia em algum lugar do mundo: waag e minilab (amsterdam), free space (manchester), london media lab, hangar (barcelona), eyebeam (nova york), medialab prado (madrid), fo-am (bruxelas), tesla e c-base (berlim), honf (jacarta), tmplab (paris), v2 (rotterdam), freaknet (sic&amp;iacute;lia/amsterdam), uke (cro&amp;aacute;cia), e outros.&lt;/p&gt;
&lt;p&gt;Nos tempos atuais, qualquer esfor&amp;ccedil;o relacionado a medialabs precisa ser muito bem pensado. Se o medialab do MIT era emblem&amp;aacute;tico de uma maneira de viabilizar a&amp;ccedil;&amp;otilde;es, a tentativa do MIT de criar uma r&amp;eacute;plica na Irlanda foi um fracasso. O modelo norte-americano tem uma &amp;ecirc;nfase em estrutura, centraliza&amp;ccedil;&amp;atilde;o e articula&amp;ccedil;&amp;atilde;o com a ind&amp;uacute;stria (inclusive a ind&amp;uacute;stria b&amp;eacute;lica, &amp;eacute; bom lembrar) que pode n&amp;atilde;o funcionar em outros lugares. Por outro lado, os projetos que t&amp;ecirc;m atra&amp;iacute;do aten&amp;ccedil;&amp;atilde;o e dinamizado produ&amp;ccedil;&amp;atilde;o efetiva atualmente t&amp;ecirc;m uma &amp;ecirc;nfase muito maior em se configurarem como espa&amp;ccedil;os de contato, troca e articula&amp;ccedil;&amp;atilde;o do que necessariamente proporcionarem acesso a infra-estrutura. Ainda mais em tempos de abund&amp;acirc;ncia de recursos. H&amp;aacute; alguns meses escrevemos uma provoca&amp;ccedil;&amp;atilde;o para uma institui&amp;ccedil;&amp;atilde;o art&amp;iacute;stica comentando isso:&lt;/p&gt;
&lt;p&gt;&amp;quot;Em mar&amp;ccedil;o passado, durante uma das sess&amp;otilde;es do Paralelo (&lt;a href=&quot;http://paralelo.wikidot.com&quot; title=&quot;http://paralelo.wikidot.com&quot;&gt;http://paralelo.wikidot.com&lt;/a&gt;), o ingl&amp;ecirc;s Mike Stubbs questionou qual era o papel de um centro de artes nos dias de hoje. A pergunta pode ser estendida para o contexto dos medialabs: em um cen&amp;aacute;rio no qual o acesso a tecnologias de produ&amp;ccedil;&amp;atilde;o e publica&amp;ccedil;&amp;atilde;o de m&amp;iacute;dias est&amp;aacute; cada vez mais facilitado, um cen&amp;aacute;rio em que as redes abertas fazem a informa&amp;ccedil;&amp;atilde;o circular diretamente entre as pessoas, qual a raz&amp;atilde;o de existir um laborat&amp;oacute;rio de m&amp;iacute;dia? A din&amp;acirc;mica do trabalho criativo tem se transformado de forma cada vez mais r&amp;aacute;pida, e a estrat&amp;eacute;gia &amp;quot;build it and they&#039;ll come&amp;quot; n&amp;atilde;o faz mais sentido. Para incentivar a produ&amp;ccedil;&amp;atilde;o criativa, &amp;eacute; necess&amp;aacute;ria uma sensa&amp;ccedil;&amp;atilde;o de liberdade de apropria&amp;ccedil;&amp;atilde;o e de gest&amp;atilde;o compartilhada, no sentido da reconstru&amp;ccedil;&amp;atilde;o da pr&amp;oacute;pria id&amp;eacute;ia de espa&amp;ccedil;o p&amp;uacute;blico. Mais do que oferecer simplesmente uma estrutura, os medialabs mais interessantes de hoje em dia - hangar, medialab prado, eyebeam, entre outros - engajam-se em di&amp;aacute;logo cada vez mais aberto e cr&amp;iacute;tico com o meio com o qual se relacionam, e tornam-se espa&amp;ccedil;os de refer&amp;ecirc;ncia e interc&amp;acirc;mbio, cabe&amp;ccedil;as de rede, muito mais agenciando conversas do que expressando sua pr&amp;oacute;pria perspectiva.&lt;/p&gt;
&lt;p&gt;Esse di&amp;aacute;logo reside potencialmente em qualquer espa&amp;ccedil;o, desde que se baseie em uma posi&amp;ccedil;&amp;atilde;o de abertura aut&amp;ecirc;ntica. Em um primeiro momento, toda conversa nesse sentido vai parecer a reafirma&amp;ccedil;&amp;atilde;o de posi&amp;ccedil;&amp;otilde;es j&amp;aacute; existentes: as pessoas v&amp;atilde;o reclamar da mesma coisa que j&amp;aacute; reclamaram, colocar demandas que j&amp;aacute; sabem que t&amp;ecirc;m. Mas trabalhando alguns fatores-chave &amp;eacute; poss&amp;iacute;vel ir al&amp;eacute;m e construir uma conversa propositiva de ocupa&amp;ccedil;&amp;atilde;o e apropria&amp;ccedil;&amp;atilde;o coletivas de espa&amp;ccedil;os simb&amp;oacute;licos.&amp;quot;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PS.:&lt;/strong&gt; o n&amp;uacute;cleo desvio est&amp;aacute; come&amp;ccedil;ando a elaborar um plano de interc&amp;acirc;mbio com organiza&amp;ccedil;&amp;otilde;es como o medialab prado, a tesla de berlim e o access space de sheffield para construir uma rede de pesquisa em tecnologias de prototipagem - fablabs, repraps e outras maneiras de transformar bits em &amp;aacute;tomos. estamos dispon&amp;iacute;veis para conversar sobre poss&amp;iacute;veis a&amp;ccedil;&amp;otilde;es no &amp;acirc;mbito dos medialabs, se for levado em conta esse aspecto importante da cria&amp;ccedil;&amp;atilde;o de redes e de dinamiza&amp;ccedil;&amp;atilde;o de processos criativos, mais do que a mera cess&amp;atilde;o de estruturas.&lt;br /&gt;
&lt;br /&gt;
&lt;strong&gt;Links&lt;/strong&gt;&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://rede.metareciclagem.org&quot; title=&quot;http://rede.metareciclagem.org&quot;&gt;http://rede.metareciclagem.org&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://desvio.weblab.tk&quot; title=&quot;http://desvio.weblab.tk&quot;&gt;http://desvio.weblab.tk&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://pub.descentro.org&quot; title=&quot;http://pub.descentro.org&quot;&gt;http://pub.descentro.org&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://bricolabs.net&quot; title=&quot;http://bricolabs.net&quot;&gt;http://bricolabs.net&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;/blockquote&gt;
&lt;p&gt;Rodrigo Savazoni respondeu:&lt;/p&gt;
&lt;blockquote&gt; Felipe,&lt;br /&gt;
&lt;br /&gt;
Obrigado. Fundamental a tua contribui&amp;ccedil;&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
Eu te questionaria sobre duas coisas, apenas, em rela&amp;ccedil;&amp;atilde;o &amp;agrave;s tuas experi&amp;ecirc;ncias dos &amp;uacute;ltimos anos:&lt;br /&gt;
&lt;br /&gt;
1. Voc&amp;ecirc; acha que seria v&amp;aacute;lido termos no Brasil uma rede de espa&amp;ccedil;os com o que h&amp;aacute; de &amp;quot;mais avan&amp;ccedil;ado&amp;quot; em tecnologias digitais? Por exemplo, espa&amp;ccedil;o de exposi&amp;ccedil;&amp;otilde;es preparado com um hiperwall, uma cave, ou seja, infra para visualiza&amp;ccedil;&amp;atilde;o de ponta? Al&amp;eacute;m disso, nesse mesmo sentido, seria interessante um equipamento dotado de tecnologias que os artistas digitais n&amp;atilde;o acessam, e por isso n&amp;atilde;o podem com eles experimentar: isso faz sentido?&lt;br /&gt;
&lt;br /&gt;
2. Voc&amp;ecirc; acha que, nesse mesmo sentido, um espa&amp;ccedil;o p&amp;uacute;blico ser respons&amp;aacute;vel por investigar e produzir a infra-estrutura ideal para a cria&amp;ccedil;&amp;atilde;o em rede &amp;eacute; algo v&amp;aacute;lido? Por exemplo, a Funarte S&amp;atilde;o Paulo ser&amp;aacute; uma das institui&amp;ccedil;&amp;otilde;es a receberem a conex&amp;atilde;o multigigabit da RNP. Com isso, com a possibilidade de oferecer conex&amp;otilde;es de 1 a 10 gigabit, ser&amp;aacute; um espa&amp;ccedil;o privilegiado para a cria&amp;ccedil;&amp;atilde;o em rede. H&amp;aacute; esse desejo de experimentar com bandas muito largas entre os artistas e realizadores multim&amp;iacute;dia?&lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;E eu voltei:&lt;/p&gt;
&lt;blockquote&gt; 1) minha d&amp;uacute;vida &amp;eacute; se isso pode ser considerado o &amp;quot;mais avan&amp;ccedil;ado&amp;quot;. de certa forma, os artistas que querem trabalhar com essas coisas acabam prevendo or&amp;ccedil;amento pra isso e constr&amp;oacute;em a estrutura exata que precisam (como a rejane cantoni e o leonardo crescenti fizeram no MIS pra pe&amp;ccedil;a &amp;quot;Solar&amp;quot;). acho que se um lab for investir em uma estrutura assim, vai ter que escolher duas ou tr&amp;ecirc;s possibilidades, e isso tamb&amp;eacute;m constitui uma limita&amp;ccedil;&amp;atilde;o. De certa forma fetichiza a rela&amp;ccedil;&amp;atilde;o: vou criar uma obra para aquela tecnologia. Hoje em dia, com dois projetores e um controle de Wii d&amp;aacute; pra fazer mis&amp;eacute;ria. Outro problema de ter uma estrutura espec&amp;iacute;fica &amp;eacute; como escolher os projetos que v&amp;atilde;o usar. Sou mais partir pra multiplicidade, com encontros peri&amp;oacute;dicos de troca de conhecimento (como fazem o Hangar em Bar&amp;ccedil;a e o NYC Resistor). Acho que investir em alta tecnologia &amp;eacute; potencializar essa multiplicidade. Por exemplo: esses encontros podem ser transmitidos pela web, se pans com meia d&amp;uacute;zia de c&amp;acirc;meras simult&amp;acirc;neas, e o cara que t&amp;aacute; assistindo tem o su&amp;iacute;te na hora, pode escolher interativamente qual c&amp;acirc;mera quer assistir. D&amp;aacute; pra pensar em mecanismos de controle de direcionamento de c&amp;acirc;meras tamb&amp;eacute;m, que d&amp;ecirc; pra controlar pela rede motores que apontam a c&amp;acirc;mera para algum lugar (ou automatizar isso com sensores de movimento ou coisa assim). Mas tudo isso pra abrir potencial de indetermina&amp;ccedil;&amp;atilde;o, e as pessoas que ocupam o espa&amp;ccedil;o que decidam como usar tecnologia. A gente t&amp;aacute; em pleno momento de paradoxo de n&amp;iacute;vel de desenvolvimento nesse mundo de arte eletr&amp;ocirc;nica. O que mais t&amp;aacute; crescendo - diy, arduino, software livre - vai na dire&amp;ccedil;&amp;atilde;o oposta da &amp;quot;alta tecnologia&amp;quot;. Como construir um caminho equilibrado ali, que d&amp;ecirc; estrutura mas seja vivo, em vez de grandes monumentos vazios?&lt;br /&gt;
&lt;/blockquote&gt;&lt;blockquote&gt;2) Na real a quest&amp;atilde;o da banda larga, se for no sentido de distribui&amp;ccedil;&amp;atilde;o, j&amp;aacute; tem solu&amp;ccedil;&amp;otilde;es alternativas: o streaming por icecast usa pouca banda do cliente at&amp;eacute; o servidor, e s&amp;oacute; depois se espalha. Bit torrent tamb&amp;eacute;m. Posso estar enganado, mas acho que largura de banda n&amp;atilde;o &amp;eacute; essencial para o tipo de cria&amp;ccedil;&amp;atilde;o que t&amp;aacute; rolando hoje em dia. Um uso potencial que nunca andou &amp;eacute; sincroniza&amp;ccedil;&amp;atilde;o imediata: uma banda poder tocar junta em diferentes lugares. Mas todos os lugares precisariam estar na mesma rede, e mesmo assim haveria um delay (acho que d&amp;aacute; pra pensar em alternativas pra isso tamb&amp;eacute;m, criando buffers locais, mas preciso de algu&amp;eacute;m mais racional pra pensar direito nisso).&lt;br /&gt;
&lt;/blockquote&gt;&lt;blockquote&gt;Da&amp;iacute; que insisto: a superbanda da RNP &amp;eacute; importante, mas n&amp;atilde;o acho essencial. A mera disponibiliza&amp;ccedil;&amp;atilde;o de banda n&amp;atilde;o vai fazer o pessoal sair de seus est&amp;uacute;dios na vila madalena e ir at&amp;eacute; a Funarte. Precisa mais do que isso: frequ&amp;ecirc;ncia/periodicidade, autonomia/indetermina&amp;ccedil;&amp;atilde;o, pessoas/temas relevantes.&lt;br /&gt;
&lt;/blockquote&gt;&lt;blockquote&gt;Pra mim, pessoalmente, um medialab na funarte seria um bom espa&amp;ccedil;o pra levar meus amigos gringos pra visitar. E pra fazer um debate por m&amp;ecirc;s sobre gambiarra e apropria&amp;ccedil;&amp;atilde;o.&lt;br /&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/medialabs-pra-qu%C3%AA-mesmo-2#comments</comments>
 <category domain="http://desvio.cc/tag/arte">arte</category>
 <category domain="http://desvio.cc/tag/medialab">medialab</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Sat, 05 Dec 2009 20:33:07 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">114 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Medialabs - pra quê mesmo? (1)</title>
    <link>http://desvio.cc/blog/medialabs-pra-qu%C3%AA-mesmo-1</link>
    <description>&lt;p&gt;Do texto para um projeto que n&amp;atilde;o saiu, h&amp;aacute; uns meses:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Em mar&amp;ccedil;o passado, durante uma das sess&amp;otilde;es do Paralelo, o ingl&amp;ecirc;s Mike Stubbs questionou qual era o papel de um centro de artes nos dias de hoje. A pergunta pode ser estendida para o contexto dos medialabs: em um cen&amp;aacute;rio no qual o acesso a tecnologias de produ&amp;ccedil;&amp;atilde;o e publica&amp;ccedil;&amp;atilde;o de m&amp;iacute;dias est&amp;aacute; cada vez mais facilitado, um cen&amp;aacute;rio em que as redes abertas fazem a informa&amp;ccedil;&amp;atilde;o circular diretamente entre as pessoas, qual a raz&amp;atilde;o de existir um laborat&amp;oacute;rio de m&amp;iacute;dia? A din&amp;acirc;mica do trabalho criativo tem se transformado de forma cada vez mais r&amp;aacute;pida, e a estrat&amp;eacute;gia &amp;quot;build it and they&#039;ll come&amp;quot; n&amp;atilde;o faz mais sentido. Para incentivar a produ&amp;ccedil;&amp;atilde;o criativa, &amp;eacute; necess&amp;aacute;ria uma sensa&amp;ccedil;&amp;atilde;o de liberdade de apropria&amp;ccedil;&amp;atilde;o e de gest&amp;atilde;o compartilhada, no sentido da reconstru&amp;ccedil;&amp;atilde;o da pr&amp;oacute;pria id&amp;eacute;ia de espa&amp;ccedil;o p&amp;uacute;blico.&lt;/p&gt;
&lt;p&gt;Mais do que oferecer simplesmente uma estrutura, os medialabs mais interessantes de hoje em dia - hangar, medialab prado, eyebeam, entre outros - engajam-se em di&amp;aacute;logo cada vez mais aberto e cr&amp;iacute;tico com o meio com o qual se relacionam, e tornam-se espa&amp;ccedil;os de refer&amp;ecirc;ncia e interc&amp;acirc;mbio, cabe&amp;ccedil;as de rede, muito mais agenciando conversas do que expressando sua pr&amp;oacute;pria perspectiva.&lt;/p&gt;
&lt;p&gt;Esse di&amp;aacute;logo reside potencialmente em qualquer espa&amp;ccedil;o, desde que se baseie em uma posi&amp;ccedil;&amp;atilde;o de abertura aut&amp;ecirc;ntica. Em um primeiro momento, toda conversa nesse sentido vai parecer a reafirma&amp;ccedil;&amp;atilde;o de posi&amp;ccedil;&amp;otilde;es j&amp;aacute; existentes: as pessoas v&amp;atilde;o reclamar da mesma coisa que j&amp;aacute; reclamaram, colocar demandas que j&amp;aacute; sabem que t&amp;ecirc;m. Mas trabalhando alguns fatores-chave &amp;eacute; poss&amp;iacute;vel ir al&amp;eacute;m e construir uma conversa propositiva de ocupa&amp;ccedil;&amp;atilde;o e apropria&amp;ccedil;&amp;atilde;o coletivas de espa&amp;ccedil;os simb&amp;oacute;licos.&lt;/p&gt;
&lt;h2&gt;Apropria&amp;ccedil;&amp;atilde;o de redes&lt;/h2&gt;
&lt;p&gt;Da mesma forma que com os medialabs, a cria&amp;ccedil;&amp;atilde;o e dinamiza&amp;ccedil;&amp;atilde;o de redes n&amp;atilde;o pode se limitar &amp;agrave; estrutura. Um tra&amp;ccedil;o caracter&amp;iacute;stico das culturas brasileiras &amp;eacute; justamente a for&amp;ccedil;a que as redes adquirem no cotidiano. Chama a aten&amp;ccedil;&amp;atilde;o em todo o mundo o nosso n&amp;iacute;vel profundo de apropria&amp;ccedil;&amp;atilde;o de ambientes sociais online, o recorde mundial de horas conectados, a  naturalidade da gram&amp;aacute;tica da rede. Algumas das iniciativas brasileiras mais relevantes no  cen&amp;aacute;rio da m&amp;iacute;dia eletr&amp;ocirc;nica s&amp;atilde;o exatamente aquelas que se configuram como redes abertas (por exemplo, projetos que venceram ou levaram men&amp;ccedil;&amp;atilde;o honrosa no Prix Ars Electronica - Overmundo, MetaReciclagem, M&amp;iacute;dia T&amp;aacute;tica). Queremos tratar essa perspectiva n&amp;atilde;o s&amp;oacute; como ferramenta ou estrutura, mas como eixo conceitual, a constru&amp;ccedil;&amp;atilde;o de novos horizontes sobre espa&amp;ccedil;os experimentais e de produ&amp;ccedil;&amp;atilde;o art&amp;iacute;stica, e entender como isso dialoga com nossa maneira &amp;uacute;nica de negociar os espa&amp;ccedil;os cotidianos. Em outras palavras, n&amp;atilde;o s&amp;oacute; usar uma rede  para falar sobre arte, mas essencialmente tratar a pr&amp;oacute;pria rede como um projeto experimental.&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/medialabs-pra-qu%C3%AA-mesmo-1#comments</comments>
 <category domain="http://desvio.cc/tag/arte">arte</category>
 <category domain="http://desvio.cc/tag/medialab">medialab</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Sat, 05 Dec 2009 20:16:34 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">113 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Interdependência enredada</title>
    <link>http://desvio.cc/blog/interdepend%C3%AAncia-enredada</link>
    <description>&lt;p&gt;&lt;i&gt;Mandando minha colabora&amp;ccedil;&amp;atilde;o para a blogagem coletiva do &lt;a href=&quot;http://tinyurl.com/interdependencia&quot;&gt;Dia da In(ter)depend&amp;ecirc;ncia&lt;/a&gt;.&lt;/i&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://tinyurl.com/interdependencia&quot;&gt;&lt;img border=&quot;0&quot; align=&quot;right&quot; src=&quot;http://mutirao.metareciclagem.org/sites/mutirao.metareciclagem.org/files/interdependencia.png&quot; alt=&quot;&quot; /&gt;&lt;/a&gt;Por conta de alguns movimentos recentes, mas ainda seguindo uma obsess&amp;atilde;o que j&amp;aacute; dura sete anos, tenho conversado bastante sobre a &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; nas &amp;uacute;ltimas semanas. Orlando trouxe uma imagem interessante - o &lt;a href=&quot;http://reacesso.webnos.org/2009/09/07/rede-em-reacesso-em-rede/&quot;&gt;reacesso&lt;/a&gt; - que com certeza faz bastante sentido para mim. No processo de coleta e compila&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://mutirao.metareciclagem.org/livro/Hist%C3%B3ria-da-MetaReciclagem-Hist%C3%B3rias-de-MetaReciclagem&quot;&gt;Hist&amp;oacute;ria da / Hist&amp;oacute;rias de MetaReciclagem&lt;/a&gt;, uma das coisas mais importantes para mim foi poder revisitar hoje - com um pouquinho mais de experi&amp;ecirc;ncia - as a&amp;ccedil;&amp;otilde;es, ideias e insights do passado, minhas e nossas.&lt;/p&gt;
&lt;p&gt;Tem um aspecto obviamente constrangedor: eu certamente n&amp;atilde;o escreveria algumas coisas, n&amp;atilde;o tomaria algumas decis&amp;otilde;es, e colocaria algumas coisas de modo diferente hoje em dia. Mas tamb&amp;eacute;m traz a possibilidade de aplicar uma perspectiva hist&amp;oacute;rica - afinal sete anos n&amp;atilde;o s&amp;atilde;o t&amp;atilde;o pouco tempo - e entender como as ideias se desenrolam e desenvolvem com o tempo. Essa dobra ajuda a trazer novas possibilidades para o futuro, ao passo que tamb&amp;eacute;m segura um pouco a megalomania (hm, ok, n&amp;atilde;o segura muito n&amp;atilde;o).&lt;/p&gt;
&lt;p&gt;Certamente, todo o processo de coleta de material para aquela compila&amp;ccedil;&amp;atilde;o hist&amp;oacute;rica da MetaReciclagem foi influenciada pelos projetos, a&amp;ccedil;&amp;otilde;es e leituras com os quais me envolvi nos &amp;uacute;ltimos anos, e tamb&amp;eacute;m certamente o reacesso de todo esse material influencia o que eu vou pensar, escrever e articular hoje em dia sobre &lt;a href=&quot;http://desvio.weblab.tk/tag/redes&quot;&gt;redes&lt;/a&gt;. Nesse sentido, o processo de desenvolvimento da &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Infra-L%C3%83%C2%B3gica&quot;&gt;infral&amp;oacute;gica da MetaReciclagem&lt;/a&gt; &amp;eacute; totalmente influenciado pelo reacesso. Mas acho interessante ir al&amp;eacute;m disso: n&amp;atilde;o s&amp;oacute; o reacesso, mas tamb&amp;eacute;m a reitera&amp;ccedil;&amp;atilde;o e refor&amp;ccedil;o de imagin&amp;aacute;rio.&lt;/p&gt;
&lt;p&gt;Ontem, &amp;agrave;s v&amp;eacute;speras do Dia da In(ter)depend&amp;ecirc;ncia, uma tuitada minha foi parar na rede MetaReciclagem. Eu duvidava um pouco dos resultados efetivos da blogagem coletiva de hoje. Orlando, Mariel, Dani e Teia comentaram. Em especial me provocou o que a Dani falou: &amp;quot;&#039;rede&#039; &amp;eacute; uma coisa que se sustenta muito al&amp;eacute;m daquilo que as pessoas tentam escrever sobre rede&amp;quot;. Tenho certeza absoluta disso, mas existe tamb&amp;eacute;m uma contra-influ&amp;ecirc;ncia: aquilo que as pessoas tentam escrever sobre redes n&amp;atilde;o serve apenas para dissecar e analisar as redes, mas tamb&amp;eacute;m influencia decisivamente seu desenvolvimento, em especial no caso de tentativas situadas de conceitua&amp;ccedil;&amp;atilde;o, o que &amp;eacute; frequente na MetaReciclagem.&lt;/p&gt;
&lt;p&gt;Nas &amp;uacute;ltimas semanas, comentei algumas vezes com diferentes pessoas que &lt;i&gt;metade da MetaReciclagem &amp;eacute; fic&amp;ccedil;&amp;atilde;o&lt;/i&gt;. N&amp;atilde;o que seja mentira, mas certamente o discurso que foi constru&amp;iacute;do em torno da rede tem muito de recorte esperan&amp;ccedil;oso, interpreta&amp;ccedil;&amp;atilde;o otimista e, obviamente, um aspecto de cria&amp;ccedil;&amp;atilde;o de mitos (que ecoa &amp;agrave; explora&amp;ccedil;&amp;atilde;o sobre &lt;a href=&quot;http://rede.metareciclagem.org/wiki/MutiraoHeroiCultural&quot;&gt;Metamitog&amp;ecirc;nese&lt;/a&gt;, nunca t&amp;atilde;o explicitamente articulada mas ainda assim bastante presente), e isso acaba mexendo com o modo com que as a&amp;ccedil;&amp;otilde;es se desenvolvem. Paradoxo do real e &lt;i&gt;agenciamento coletivo&lt;/i&gt;, diriam &lt;a href=&quot;http://diplo.uol.com.br/imprima2318&quot;&gt;Hernani e Dalton&lt;/a&gt;. Nada de inesperado.&lt;/p&gt;
&lt;p&gt;Ainda assim, a satisfa&amp;ccedil;&amp;atilde;o ao ver que esse tipo de constru&amp;ccedil;&amp;atilde;o de discurso acaba por influenciar positivamente a compreens&amp;atilde;o e a consequente viv&amp;ecirc;ncia de rede que acaba sendo poss&amp;iacute;vel &amp;eacute; dif&amp;iacute;cil de explicar. Raquear a realidade - fazer as pessoas acreditarem na constru&amp;ccedil;&amp;atilde;o colaborativa e por causa disso come&amp;ccedil;arem a agir de forma mais colaborativa.&lt;/p&gt;
&lt;p&gt;&amp;Eacute; a&amp;iacute; que aparece mais uma dobra: no &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Campus-Party-2009&quot;&gt;&amp;uacute;ltimo encontr&amp;atilde;o de MetaReciclagem&lt;/a&gt;, eu comentei que para que a rede existisse era necess&amp;aacute;rio que as pessoas conversassem mais, cotidianamente, sobre tudo o que fazem. Essa opini&amp;atilde;o n&amp;atilde;o &amp;eacute; totalmente sincera: tenho certeza de que se as conversas forem intermitentes e incompletas, ainda assim a rede continua se formando potencialmente a cada instante. Mas &amp;eacute; meu papel (ficcional? dram&amp;aacute;tico? &lt;a href=&quot;http://rede.metareciclagem.org/wiki/MutiraoRegrasdoJogo&quot;&gt;regra do jogo&lt;/a&gt;?) pregar a documenta&amp;ccedil;&amp;atilde;o, a conex&amp;atilde;o e a constru&amp;ccedil;&amp;atilde;o em rede, e influenciar mais pessoas a agirem dessa forma.&lt;/p&gt;
&lt;p&gt;Isso acaba me dando uma visibilidade desproporcional. O efetivo desenvolvimento da MetaReciclagem como rede tamb&amp;eacute;m requer a influ&amp;ecirc;ncia de alguns profetas silenciosos e &lt;a href=&quot;http://tecnomagxs.wordpress.com/2009/07/13/147/&quot;&gt;feiticeiros na fronteira&lt;/a&gt;, mas por conta da pr&amp;oacute;pria natureza do papel que assumem, eu apare&amp;ccedil;o mais. Somos - documentadorxs, praticantes, articuladorxs, t&amp;eacute;cnicxs - interdependentes, em um n&amp;iacute;vel de complexidade que evita que as coisas percam a gra&amp;ccedil;a t&amp;atilde;o r&amp;aacute;pido. Talvez seja poss&amp;iacute;vel uma reda&amp;ccedil;&amp;atilde;o alternativa &amp;agrave; &lt;a href=&quot;http://efeefe.no-ip.org/node/2817&quot;&gt;defini&amp;ccedil;&amp;atilde;o mais recente&lt;/a&gt; da MetaReciclagem: um &lt;i&gt;jogo de interdepend&amp;ecirc;ncia&lt;/i&gt;. Bom para me lembrar que a rede &amp;eacute; muito maior do que aquilo que n&amp;oacute;s - &lt;a href=&quot;http://mutirao.metareciclagem.org&quot;&gt;documentadorx, comunic&amp;ocirc;manos e remitificadores&lt;/a&gt; - conseguimos apreender, e para dar uma certa tranquilidade de que o futuro ainda reserva muitos assuntos para a gente entender, relatar e reinventar. Espero que os outros pap&amp;eacute;is do jogo ainda tenham desafios como a gente. O caminho &amp;eacute; longo e muito divertido. Vamos?&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/interdepend%C3%AAncia-enredada#comments</comments>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Tue, 08 Sep 2009 01:24:14 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">63 at http://desvio.cc</guid>
  </item>
  <item>
    <title>MetaIndependência</title>
    <link>http://desvio.cc/blog/metaindepend%C3%AAncia</link>
    <description>&lt;p&gt;Como diz Espinosa: Liberdade n&amp;atilde;o &amp;eacute; um direito. &amp;Eacute; uma conquista. Eu acho que independ&amp;ecirc;ncia tamb&amp;eacute;m n&amp;atilde;o &amp;eacute; dada. H&amp;aacute; de se hackear.&lt;/p&gt;
&lt;p&gt;Independ&amp;ecirc;ncia desde sempre foi a proposta do &lt;a href=&quot;http://rede.metareciclagem.org/&quot;&gt;MetaReciclagem&lt;/a&gt;. N&amp;atilde;o foi por acaso que o &lt;a href=&quot;http://rede.metareciclagem.org/&quot;&gt;MetaRec&lt;/a&gt; entrou no circuito da m&amp;iacute;dia t&amp;aacute;tica. E, sob esse espirito tem participado efetivamente do processo de apropria&amp;ccedil;&amp;atilde;o da tecnologia para a transforma&amp;ccedil;&amp;atilde;o social.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o sei se &amp;eacute; apenas a minha percep&amp;ccedil;&amp;atilde;o. Mas eu creio que o MetRec tem contribu&amp;iacute;do de forma impactante para a revolu&amp;ccedil;&amp;atilde;o que fazemos parte. A pegada do nosso tempo nos apresenta mudan&amp;ccedil;as dr&amp;aacute;sticas de como a sociedade est&amp;aacute; se moldando. Pensar que uma grande parte das pessoas conectadas s&amp;atilde;o consideradas fora da lei simplesmente por baixar m&amp;uacute;sicas, filmes, publicar conte&amp;uacute;do propriet&amp;aacute;rio. Projetos como o sabotagem apenas informam que a multid&amp;atilde;o hiperconectrada n&amp;atilde;o est&amp;aacute; afins de respeitar o copyright. Ningu&amp;eacute;m segura essa explos&amp;atilde;o de necessidades.&lt;/p&gt;
&lt;p&gt;Copyright &amp;eacute; apenas uma quest&amp;atilde;o. N&amp;atilde;o adianta conhecer o que est&amp;aacute; invis&amp;iacute;vel para uma grande parte da popula&amp;ccedil;&amp;atilde;o.  Atuar no gap informacional em quaisquer inst&amp;acirc;ncias tem sido o nosso campo de a&amp;ccedil;&amp;atilde;o. Oficinas, conversas, desconfer&amp;ecirc;ncias s&amp;atilde;o espa&amp;ccedil;os de agenciamentos coletivos. O conhecimento quer ser livre. As pessoas querem o acesso livre. Esse &amp;eacute; um enclave para se conquistar. A MetaIndep&amp;ecirc;ncia de links, de agenciamentos, de generosidades e daquilo que nos faz continuar a ser humanos. Essa &amp;eacute;  a forma da revolu&amp;ccedil;&amp;atilde;o se propagar.&lt;/p&gt;
&lt;p&gt;#&lt;a href=&quot;http://rede.metareciclagem.org/&quot;&gt;metareciclagem&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;#&lt;a href=&quot;http://mutirao.metareciclagem.org/blog/Blogagem-Coletiva-de-Setembro-Dia-da-interdepend%C3%AAncia&quot;&gt;Interindepen&amp;ecirc;nciaday&lt;/a&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/metaindepend%C3%AAncia#comments</comments>
 <category domain="http://desvio.cc/tag/interindepend%C3%AAncia">interindependência</category>
 <category domain="http://desvio.cc/tag/marketinghacker">marketinghacker</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Mon, 07 Sep 2009 22:59:15 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">64 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Sem fio - plataforma etérea</title>
    <link>http://desvio.cc/blog/sem-fio-plataforma-et%C3%A9rea</link>
    <description>&lt;p&gt;Como comentei no &lt;a href=&quot;http://desvio.weblab.tk/blog/sem-fio-contexto-caminhos-e-bases&quot;&gt;post anterior&lt;/a&gt;, j&amp;aacute; h&amp;aacute; algum tempo temos articulado refer&amp;ecirc;ncias sobre possibilidades relacionadas a redes sem fio. No come&amp;ccedil;o era uma curiosidade t&amp;eacute;cnica, mais uma potencial expans&amp;atilde;o de horizontes do eterno jogo de descoberta que &amp;eacute; brincar com tecnologia livre (o que faz com que muita gente - eu inclu&amp;iacute;do - acabe se dedicando a projetos que n&amp;atilde;o dizem nada para outras pessoas, justamente porque n&amp;atilde;o conseguem explicar essa dimens&amp;atilde;o do fasc&amp;iacute;nio da descoberta, mas isso &amp;eacute; outro assunto). Com o tempo, acabei misturando a pesquisa de redes sem fio com a explora&amp;ccedil;&amp;atilde;o conceitual de paralelos entre magia e tecnologia (mais sobre isso no meu &lt;a href=&quot;http://tecnomagxs.wordpress.com/&quot;&gt;blog de tecnomagia&lt;/a&gt;). Tamb&amp;eacute;m come&amp;ccedil;ava a formular uma quest&amp;atilde;o: como pode se articular a perspectiva da &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; e das v&amp;aacute;rias &lt;a href=&quot;http://mimosa.metareciclagem.org&quot;&gt;mimoSas&lt;/a&gt; que rolaram por a&amp;iacute; - que demonstram de maneira muito concreta o potencial da apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias - com esse universo mais et&amp;eacute;reo das redes sem fio.&lt;/p&gt;
&lt;p&gt;Coletei por alguns anos um monte de &lt;a href=&quot;http://metareciclagem.ourproject.org/link/bookmarks.php/felipefonseca/wireless&quot;&gt;links&lt;/a&gt; e &lt;a href=&quot;http://efeefe.no-ip.org/tag/wireless&quot;&gt;anota&amp;ccedil;&amp;otilde;es&lt;/a&gt; at&amp;eacute; conseguir pensar em uma plataforma vi&amp;aacute;vel para isso. Queria algo na linha das &lt;a href=&quot;http://www.noemalab.org/sections/ideas/ideas_articles/kranenburg_infracstructure/kranenburg_infrastructure2.html&quot;&gt;infra-estruturas gen&amp;eacute;ricas&lt;/a&gt;, com base em software livre. Brinquei um pouco com o &lt;a href=&quot;http://openwrt.org/&quot;&gt;OpenWRT&lt;/a&gt;, mas acabei ficando com o &lt;a href=&quot;http://dd-wrt.com/&quot;&gt;DD-WRT&lt;/a&gt; por um tempo. Ambos s&amp;atilde;o sistemas baseados em GNU/Linux para ser instalados em roteadores wi-fi como o WRT54G. Fiz algumas experi&amp;ecirc;ncias com eles, mas o armazenamento e a mem&amp;oacute;ria RAM desses roteadores s&amp;atilde;o extremamente limitados para possibilitar muita coisa. Foi &amp;uacute;til para expandir a rede aqui de casa com uma &lt;a href=&quot;http://rede.metareciclagem.org/wiki/FoneraLiberta&quot;&gt;Fonera Liberta&lt;/a&gt;, mas pra criar redes locais mais vers&amp;aacute;teis precisava de algo mais.&lt;/p&gt;
&lt;p&gt;Em mar&amp;ccedil;o deste ano, durante o &lt;a href=&quot;http://efeefe.no-ip.org/blog/wintercamp&quot;&gt;Wintercamp&lt;/a&gt;, conheci nas m&amp;atilde;os do broda &lt;a href=&quot;http://projects.dorkbot.org/dorkbot-wiki/alejo&quot;&gt;Alejo Duque&lt;/a&gt; uma &lt;a href=&quot;http://pcengines.ch/alix3d3.htm&quot;&gt;Alix 3d3&lt;/a&gt;: um SOC (sistema em um chip) baseado no &lt;a href=&quot;http://www.amd.com/us-en/ConnectivitySolutions/ProductInformation/0,,50_2330_9863,00.html&quot;&gt;AMD Geode&lt;/a&gt; que para o tamanho, pre&amp;ccedil;o e consumo de energia &amp;eacute; bem forte: 500Mhz e 256Mb de RAM, com v&amp;iacute;deo VGA, duas portas USB e duas portas Mini PCI, al&amp;eacute;m de placas de rede e som. Alejo usa o sistema para montar as &lt;a href=&quot;http://locusonus.org/wkdl/?page=StreamBox+Alix+v.0.1&quot;&gt;Streambox&lt;/a&gt;, m&amp;aacute;quinas prontas para ligar na rede e come&amp;ccedil;ar a estrimar o que estiver entrando pela placa de som. Na Su&amp;iacute;&amp;ccedil;a, onde ele vive, custava o equivalente a cerca de trezentos reais. Ele fez a m&amp;atilde;o de encomendar uma e me mandar por correio.&lt;/p&gt;
&lt;p&gt;Durante alguns meses, realizei alguns testes, descolei acess&amp;oacute;rios (um cart&amp;atilde;o sem fio e outro cart&amp;atilde;o CF) e aprendi um monte de coisas  (tudo documentado &lt;a href=&quot;http://rede.metareciclagem.org/wiki/Alix3d3&quot;&gt;aqui&lt;/a&gt;). A esta&amp;ccedil;&amp;atilde;o sem fio roda em uma rede mesh aut&amp;ocirc;noma, oferece IP via dhcp, roda um servidor web, um servidor de chat. Cheguei a fazer testes com uma webcam, mas n&amp;atilde;o tenho uma dispon&amp;iacute;vel por aqui. Fico pensando ainda em outras possibilidades de entrada e sa&amp;iacute;da de dados (bluetooth, placa de som, sensores de presen&amp;ccedil;a, luminosidade, proximidade) detonando processos no totem. Fiz um v&amp;iacute;deo mostrando o que acontece quando um cliente encontra e se conecta a essa rede:&lt;/p&gt;
&lt;div class=&quot;youtube-video&quot;&gt;&lt;object width=&quot;445&quot; height=&quot;364&quot;&gt;
&lt;param value=&quot;http://www.youtube.com/v/ANjWYCYQ1mA&amp;amp;hl=pt-br&amp;amp;fs=1&amp;amp;rel=0&amp;amp;color1=0x006699&amp;amp;color2=0x54abd6&amp;amp;border=1&quot; name=&quot;movie&quot; /&gt;
&lt;param value=&quot;true&quot; name=&quot;allowFullScreen&quot; /&gt;
&lt;param value=&quot;always&quot; name=&quot;allowscriptaccess&quot; /&gt; &lt;embed width=&quot;445&quot; height=&quot;364&quot; allowfullscreen=&quot;true&quot; allowscriptaccess=&quot;always&quot; type=&quot;application/x-shockwave-flash&quot; src=&quot;http://www.youtube.com/v/ANjWYCYQ1mA&amp;amp;hl=pt-br&amp;amp;fs=1&amp;amp;rel=0&amp;amp;color1=0x006699&amp;amp;color2=0x54abd6&amp;amp;border=1&quot;&gt;&lt;/embed&gt;    &lt;/object&gt;&lt;/div&gt;
&lt;p&gt;Estabelecida a base tecnol&amp;oacute;gica, acabei elaborando tr&amp;ecirc;s vertentes potenciais (entre diversas poss&amp;iacute;veis) para o uso dessas caixas aut&amp;ocirc;nomas sem fio: &lt;b&gt;m&amp;aacute;quinas trocadoras de m&amp;iacute;dias&lt;/b&gt;, inseridas em eventos e espa&amp;ccedil;os p&amp;uacute;blicos - culturais, tur&amp;iacute;sticos, rurais, florestais -, recebendo e disponibilizando conte&amp;uacute;do na &amp;aacute;rea circundante; &lt;b&gt;m&amp;aacute;quinas m&amp;oacute;veis&lt;/b&gt;, embutidas em autom&amp;oacute;veis ou transporte p&amp;uacute;blico, que levem uma rede wi-fi carregada de conte&amp;uacute;do e servi&amp;ccedil;os para qualquer lugar (que dialoga com as pesquisas sobre &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Itiner%C3%83%C2%A2ncias&quot;&gt;itiner&amp;acirc;ncias&lt;/a&gt;); e uma terceira linha que eu venho chamando &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Oraculismo&quot;&gt;&lt;b&gt;Oraculismo&lt;/b&gt;&lt;/a&gt; - dialogando com a &lt;a href=&quot;http://tecnomagxs.wordpress.com&quot;&gt;tecnomagia&lt;/a&gt; - que trata essas redes como espa&amp;ccedil;os m&amp;aacute;gicos, em que o conte&amp;uacute;do s&amp;oacute; &amp;eacute; revelado ap&amp;oacute;s negocia&amp;ccedil;&amp;atilde;o, troca ou descoberta.&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;http://farm4.static.flickr.com/3593/3885804090_e1173e115e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;
&lt;p&gt;O Oraculismo surgiu como fic&amp;ccedil;&amp;atilde;o, um conto tecnom&amp;aacute;gico que nunca terminei de escrever. Mas foi se desdobrando como investiga&amp;ccedil;&amp;atilde;o est&amp;eacute;tica e, possivelmente, jogo. Um elemento importante &amp;eacute; contrapor-se a um tipo de aliena&amp;ccedil;&amp;atilde;o da localidade que o acesso ub&amp;iacute;quo &amp;agrave; internet pode favorecer, e possibilitar a cria&amp;ccedil;&amp;atilde;o de espa&amp;ccedil;os informacionais - totens - totalmente contextuais, modificados e realimentados pelas pessoas que circularam por ali, onde ainda existem segredos. O desvelar de mist&amp;eacute;rios &amp;eacute; um importante tipo de aprendizado. E ainda tem mais um desdobramento poss&amp;iacute;vel: a sincroniza&amp;ccedil;&amp;atilde;o de dois totens precisa de deslocamento f&amp;iacute;sico de pessoas que tenham consci&amp;ecirc;ncia dos segredos, e as trocas diretas entre essas pessoas podem acontecer nos cantos do sistema: notas deixadas em espa&amp;ccedil;os a que ningu&amp;eacute;m tem acesso, exceto o guardi&amp;atilde;o que identifica os agentes que aprenderam a executar rituais pr&amp;eacute;-determinados. O guardi&amp;atilde;o &amp;eacute; um bot - um daemon - que fica esperando em um canal de chat. De acordo com os rumos que a conversa toma, ele come&amp;ccedil;a a dar acesso a diferentes &amp;aacute;reas de conte&amp;uacute;do e servi&amp;ccedil;os dispon&amp;iacute;veis na rede local.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Pr&amp;oacute;ximos passos, pesquisa pros pr&amp;oacute;ximos meses: dar vida ao guardi&amp;atilde;o do Oraculismo, para gerenciar os diversos tipos de intera&amp;ccedil;&amp;atilde;o poss&amp;iacute;veis. Prometo que conto mais assim que houver.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;div class=&quot;zemanta-pixie&quot;&gt;&lt;img src=&quot;http://img.zemanta.com/pixy.gif?x-id=6e66467f-cf96-8806-a7d6-559d89ebb8c2&quot; alt=&quot;&quot; class=&quot;zemanta-pixie-img&quot; /&gt;&lt;/div&gt;</description>
     <comments>http://desvio.cc/blog/sem-fio-plataforma-et%C3%A9rea#comments</comments>
 <category domain="http://desvio.cc/tag/arte">arte</category>
 <category domain="http://desvio.cc/tag/caixa-preta">caixa-preta</category>
 <category domain="http://desvio.cc/tag/espa%C3%A7o-p%C3%BAblico">espaço público</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <category domain="http://desvio.cc/tag/software-livre">software livre</category>
 <category domain="http://desvio.cc/tag/wireless">wireless</category>
 <pubDate>Sat, 05 Sep 2009 06:00:06 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">56 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Sem fio - contexto, caminhos e bases</title>
    <link>http://desvio.cc/blog/sem-fio-contexto-caminhos-e-bases</link>
    <description>&lt;p&gt;Uma das obsess&amp;otilde;es fundadoras do projeto met&amp;aacute;:fora e da &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; era a ideia de mobilidade e de redes sem fio. Alguns dos primeiros rascunhos de projeto que surgiram tinham a ver com dispositivos m&amp;oacute;veis, e uma das for&amp;ccedil;as motrizes que nos fizeram necessitar de computadores para experi&amp;ecirc;ncias era uma ideia alimentada pelo &lt;a href=&quot;http://imaginarios.net/dpadua&quot;&gt;dpadua&lt;/a&gt; de criar infra-estruturas de rede aut&amp;ocirc;nomas com base nos projetos de redes wi-fi metropolitanas. De l&amp;aacute; pra c&amp;aacute;, percorremos muitos caminhos paralelos, fizemos um monte de experi&amp;ecirc;ncias, mas essa possibilidade sempre nos acompanhou.&lt;/p&gt;
&lt;p&gt;Semana passada eu estava lendo um artigo de Armin Medosch chamado &lt;a href=&quot;http://www.thenextlayer.org/node/1192&quot;&gt;45 revolu&amp;ccedil;&amp;otilde;es por minuto&lt;/a&gt;. Armin &amp;eacute; um dos respons&amp;aacute;veis, junto com a &lt;a href=&quot;http://hivenetworks.net/&quot;&gt;Hive Networks&lt;/a&gt;, pelo projeto &lt;a href=&quot;http://www.thenextlayer.org/node/378&quot;&gt;Hidden Histories&lt;/a&gt;, que cria espa&amp;ccedil;os p&amp;uacute;blicos de distribui&amp;ccedil;&amp;atilde;o de m&amp;iacute;dia a partir de redes bluetooth e transmissores FM de baixa pot&amp;ecirc;ncia. No artigo, entremeado em uma hist&amp;oacute;ria das m&amp;iacute;dias eletr&amp;ocirc;nicas, ele situa o surgimento das primeiras &lt;i&gt;utopias sem fio&lt;/i&gt; na inven&amp;ccedil;&amp;atilde;o do tel&amp;eacute;grafo sem fio, no sonho de Nicolas Tesla em transmitir energia sem fios e na cria&amp;ccedil;&amp;atilde;o do r&amp;aacute;dio. Afirma que nos Estados Unidos - ao contr&amp;aacute;rio de quase todo o resto do mundo, onde o r&amp;aacute;dio era rapidamente controlado pelo estado -, houve uma grande prolifera&amp;ccedil;&amp;atilde;o de radioamadores, e que o esp&amp;iacute;rito de garagem deles precedeu a primeira onda de hackers de computadores, criando um modelo de inova&amp;ccedil;&amp;atilde;o fora do mercado. Falando sobre o imagin&amp;aacute;rio sem fio dos dias de hoje, Armin contrap&amp;otilde;e de maneira direta as aplica&amp;ccedil;&amp;otilde;es restritas e limitadas das redes de telefonia celular (que, ao lado de redes sociais comerciais como facebook e myspace, ele chama &amp;quot;&lt;i&gt;tecnocracia da sociabilidade&lt;/i&gt;&amp;quot;) &amp;agrave; liberdade de experimenta&amp;ccedil;&amp;atilde;o poss&amp;iacute;vel em tecnologias como o wi-fi (que operam em redes que n&amp;atilde;o requerem concess&amp;atilde;o ou licenciamento):&lt;/p&gt;
&lt;blockquote&gt;&amp;quot;Empresas de telefonia celular parecem incapazes de levar a cabo todo o espectro de benef&amp;iacute;cios das tecnologias que implementam. A revolu&amp;ccedil;&amp;atilde;o da telefonia m&amp;oacute;vel foi mesmo assim um sucesso em termos de n&amp;uacute;meros de usu&amp;aacute;rios da rede e de ganhos econ&amp;ocirc;micos. Assim o contraste entre redes comunit&amp;aacute;rias sem fio e telefonia m&amp;oacute;vel 3G oferece em si um local preferencial para entender-se o fetichismo de produtos no capitalismo de alta tecnologia.&lt;br /&gt;
Clientes de companhias de telefonia m&amp;oacute;vel e usu&amp;aacute;rios de redes sociais s&amp;atilde;o levados a comprar aqueles mundos ilusion&amp;aacute;rios que vendem de volta para eles sua pr&amp;oacute;pria comunica&amp;ccedil;&amp;atilde;o como produtos. A est&amp;eacute;tica dos produtos &amp;eacute; baseada em uma certa reciprocidade entre o significado est&amp;eacute;tico de fazer o produto parecer &amp;quot;atraentes&amp;quot; para n&amp;oacute;s e o que consideramos que nos faz atraentes para outras pessoas.&lt;br /&gt;
O telefone celular (...) cont&amp;eacute;m muitos anos de tempo de desenvolvimento social, o tempo de vida de cientistas, pesquisadores, programadores, e o trabalho daqueles que produziram os telefones em f&amp;aacute;bricas terceirizadas, e ainda cont&amp;eacute;m materiais brutos como o Coltan extra&amp;iacute;do em condi&amp;ccedil;&amp;otilde;es desumanas em &amp;aacute;reas de guerra civil no Congo. Ainda assim o que vemos em um telefone celular &amp;eacute; a promessa de estar conectado e de ser aquela pessoa que a ind&amp;uacute;stria projeta na gente atrav&amp;eacute;s da publicidade. A publicidade aqui toma uma forma onde ela promete identidades, sugere modelos de personalidade aos quais podemos nos adaptar como a forma ergon&amp;ocirc;mica do telefone se adapta a nossas m&amp;atilde;os. Nos an&amp;uacute;ncios de 3G, encontramos a mulher consciente que tem um celular que combina com seu batom, maquiagem e joias; existe o guerreiro m&amp;oacute;vel com a barba por fazer, um jovem e confiante empreendedor que n&amp;atilde;o precisa vestir um terno e pode confiar em estar &amp;quot;sempre conectado&amp;quot;. O produto-fetiche telefone celular produz modelos de comportamento para o individualismo de seus usu&amp;aacute;rios.&lt;br /&gt;
(...)&lt;br /&gt;
Apesar de as ideias por tr&amp;aacute;s da inven&amp;ccedil;&amp;atilde;o da tecnologia (wi-fi) serem comerciais, entusiastas de redes de computadores aproveitaram a oportunidade assim que o wi-fi apareceu no mercado e encontraram maneiras de desviar aquela tecnologia e aplic&amp;aacute;-la para usos comunit&amp;aacute;rios.&lt;br /&gt;
(...)&lt;br /&gt;
Redes comunit&amp;aacute;rias sem fio e software livre e de c&amp;oacute;digo aberto n&amp;atilde;o aparecem na televis&amp;atilde;o ou na publicidade. Rede operadas pelos pr&amp;oacute;prios usu&amp;aacute;rios sem ganho financeiro n&amp;atilde;o s&amp;atilde;o produtos, s&amp;atilde;o valor de uso, pura e simplesmente: existem fora do sistema de fetichiza&amp;ccedil;&amp;atilde;o de produtos.&amp;quot;&lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;N&amp;atilde;o chego a concordar totalmente com a cr&amp;iacute;tica fundamental &amp;agrave;s redes 3G, at&amp;eacute; porque aqui no Brasil das estruturas inst&amp;aacute;veis ele pode fornecer conectividade para quem n&amp;atilde;o tem alternativas. Conheci semana passada uma lan house aqui em Ubatuba que compartilha uma conex&amp;atilde;o 3G. &amp;Eacute; at&amp;eacute; poss&amp;iacute;vel pensar em alternativas h&amp;iacute;bridas, misturando 3G e redes wi-fi comunit&amp;aacute;rias, como o pessoal faz com a &lt;a href=&quot;http://www.stompboxnetworks.com/&quot;&gt;stompbox&lt;/a&gt;. Mas de fato, o potencial de apropria&amp;ccedil;&amp;atilde;o das redes wi-fi &amp;eacute; gigantesco.&lt;/p&gt;
&lt;p&gt;Me interessa a defesa das redes wi-fi comunit&amp;aacute;rias, n&amp;atilde;o s&amp;oacute; como alternativas de acesso &amp;agrave; internet, mas tamb&amp;eacute;m como potencial de cria&amp;ccedil;&amp;atilde;o de redes aut&amp;ocirc;nomas, hiperlocais. Em uma apresenta&amp;ccedil;&amp;atilde;o em Porto Alegre na Debian Conference de 2004 em que fal&amp;aacute;vamos sobre redes wi-fi comunit&amp;aacute;rias eu e o Dalton fomos questionados por um argentino que disse que uma rede wi-fi n&amp;atilde;o serviria pra nada, j&amp;aacute; que na cidade dele n&amp;atilde;o existia internet. Argumentamos que havia um grande potencial para usar o wi-fi como intranet, usando qualquer pc para oferecer servidor web, chat e diversos outros servi&amp;ccedil;os.&lt;/p&gt;
&lt;p&gt;Um par de anos depois, participei da elabora&amp;ccedil;&amp;atilde;o de um projeto que pretendia organizar uma rede wi-fi na Cidade Tiradentes, em S&amp;atilde;o Paulo. Um dos entraves do projeto foi justamente a dificuldade para a conex&amp;atilde;o &amp;agrave; internet. Tentamos convencer o pessoal a come&amp;ccedil;ar com servi&amp;ccedil;os locais, mas o fetiche do acesso &amp;agrave; internet venceu a possibilidade de aplica&amp;ccedil;&amp;otilde;es locais rodando diretamente entre vizinhos e vizinhas. Mais tarde, conheci o pessoal que implementou projetos como o alem&amp;atilde;o &lt;a href=&quot;http://start.freifunk.net/&quot;&gt;Freifunk&lt;/a&gt;, o catal&amp;atilde;o &lt;a href=&quot;http://guifi.net&quot;&gt;Guifi&lt;/a&gt; e o internacional &lt;a href=&quot;http://hivenetworks.net/&quot;&gt;Hive Networks&lt;/a&gt;, e o &lt;i&gt;conceito&lt;/i&gt; das redes mesh se popularizou por conta do &lt;a href=&quot;http://laptop.org/en/&quot;&gt;laptop de cem d&amp;oacute;lares&lt;/a&gt; (ou mais). S&amp;oacute; o conceito, mas enfim, &amp;eacute; um come&amp;ccedil;o que ajuda a naturalizar a argumenta&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Tamb&amp;eacute;m na semana passada saiu a &lt;a href=&quot;http://wi.hexagram.ca/?cat=47&quot;&gt;edi&amp;ccedil;&amp;atilde;o do Wi journal&lt;/a&gt; dedicada &amp;agrave;s m&amp;iacute;dias locativas (tem termo melhor?) no Brasil. &lt;a href=&quot;http://wi.hexagram.ca/?p=60&quot;&gt;Andr&amp;eacute; Lemos&lt;/a&gt; fala sobre anota&amp;ccedil;&amp;otilde;es eletr&amp;ocirc;nicas urbanas como um dos tipos poss&amp;iacute;veis de m&amp;iacute;dia locativa, e mais pra frente comenta sobre a expans&amp;atilde;o de territ&amp;oacute;rios informacionais poss&amp;iacute;veis, a partir de uma fus&amp;atilde;o entre espa&amp;ccedil;o eletr&amp;ocirc;nico e espa&amp;ccedil;o f&amp;iacute;sico. Acho poss&amp;iacute;vel imaginar que uma rede composta de n&amp;oacute;s locais que fa&amp;ccedil;a uso da proximidade e da potencial exclusividade de informa&amp;ccedil;&amp;atilde;o local pode ser um elemento interessante a explorar, n&amp;atilde;o s&amp;oacute; como anota&amp;ccedil;&amp;atilde;o urbana mas como&amp;nbsp; elemento de interven&amp;ccedil;&amp;atilde;o urbana (talvez n&amp;atilde;o s&amp;oacute; como coment&amp;aacute;rio, mas como &amp;quot;objeto&amp;quot; - ou inobjeto - urbano em si).&lt;/p&gt;
&lt;p&gt;J&amp;aacute; h&amp;aacute; algum tempo, eu estou cozinhando uma mistura de elementos que pode ir um pouco nesse sentido. Comecei imaginando estender a funcionalidade de projetos de captura e distribui&amp;ccedil;&amp;atilde;o de m&amp;iacute;dia como a &lt;a href=&quot;http://mimosa.metareciclagem.org/&quot;&gt;mimoSa&lt;/a&gt; e a &lt;a href=&quot;http://www.platoniq.net/burnstation/&quot;&gt;burnstation&lt;/a&gt; para uma rede wi-fi: criar uma rede mesh com um servidor local que oferecesse &amp;agrave;s pessoas que se conectam a ela a possibilidade de enviar e baixar conte&amp;uacute;do. Comecei lentamente a estudar caminhos t&amp;eacute;cnicos para isso (e a rabiscar sobre &lt;a href=&quot;http://efeefe.no-ip.org/tag/wireless&quot;&gt;redes sem fio&lt;/a&gt; e &lt;a href=&quot;http://efeefe.no-ip.org/tag/mobile&quot;&gt;celulares&lt;/a&gt;). Semana passada, finalizei um primeiro prot&amp;oacute;tipo de hardware. Vou contar no pr&amp;oacute;ximo post o que aprendi nesse processo.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/sem-fio-contexto-caminhos-e-bases#comments</comments>
 <category domain="http://desvio.cc/tag/apropria%C3%A7%C3%A3o-cr%C3%ADtica">apropriação crítica</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <category domain="http://desvio.cc/tag/wireless">wireless</category>
 <pubDate>Fri, 04 Sep 2009 05:12:41 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">54 at http://desvio.cc</guid>
  </item>
  <item>
    <title>45 revoluções por minuto</title>
    <link>http://desvio.cc/blog/45-revolu%C3%A7%C3%B5es-por-minuto</link>
    <description>&lt;p&gt;Traduzindo trechos do artigo &lt;a href=&quot;http://www.thenextlayer.org/node/1192&quot;&gt;45 revolu&amp;ccedil;&amp;otilde;es por minuto&lt;/a&gt;, de Armin Medosch:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&lt;strong&gt;Utopia Sem Fio&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;A corrida econ&amp;ocirc;mica e tecnol&amp;oacute;gica inspirou uma utopia sem fio na virada do &amp;uacute;ltimo s&amp;eacute;culo. O&amp;nbsp;inventor Nicolas Tesla sonhava em transmitir energia sem fios. Na imagina&amp;ccedil;&amp;atilde;o popular da &amp;eacute;poca, tecnologias de comunica&amp;ccedil;&amp;atilde;o sem fio eram vistas juntando socialismo e democracia real. Apesar disso, foi Marconi quem criou o primeiro imp&amp;eacute;rio de neg&amp;oacute;cios sem fio, porque ele desenvolveu o tel&amp;eacute;grafo sem fio de acordo com a l&amp;oacute;gica da ind&amp;uacute;stria. Ou seja, n&amp;atilde;o como uma tecnologia de massas mas como uma aplica&amp;ccedil;&amp;atilde;o industrial para apoiar linhas de distribui&amp;ccedil;&amp;atilde;o mundiais e mercados de a&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
&lt;p&gt;Nos Estados Unidos a tecnologia pioneira de r&amp;aacute;dio foi desenvolvida e experimentada por um grande n&amp;uacute;mero de radioamadores entre cerca de 1890 e 1920. Em quase todo o resto do mundo o espa&amp;ccedil;o de r&amp;aacute;dio foi rapidamente controlado pelo estado e a experimenta&amp;ccedil;&amp;atilde;o limitada a alguns institutos oficiais. O esp&amp;iacute;rito de garagem dos radioamadores norte-americanos precedeu a primeira onda de hackers de computadores e forneceu um modelo de inova&amp;ccedil;&amp;atilde;o fora dos mecanismos do mercado. A Primeira Guerra e a ascen&amp;ccedil;&amp;atilde;o do r&amp;aacute;dio comercial no anos 20 puseram um fim a esse esp&amp;iacute;rito livre. Os anos 20 foram a &amp;eacute;poca que viu a ascen&amp;ccedil;&amp;atilde;o do bens de consumo el&amp;eacute;tricos. Receptores de r&amp;aacute;dio chegaram aos lares norte-americanos em uma onda junto com a geladeira e a m&amp;aacute;quina de lavar. As mesmas companhias que faziam eletrodom&amp;eacute;sticos tamb&amp;eacute;m mantinham esta&amp;ccedil;&amp;otilde;es de r&amp;aacute;dio. O r&amp;aacute;dio tornou-se indispens&amp;aacute;vel para o que Raymond Williams chama &amp;quot;privatiza&amp;ccedil;&amp;atilde;o m&amp;oacute;vel&amp;quot;. A crescente mobilidade das pessoas da classe oper&amp;aacute;ria vai lado a lado com a perda de identidade comunit&amp;aacute;ria e cultura que o r&amp;aacute;dio consegue parcialmente restabelecer, mesmo que dentro do confinamento do espa&amp;ccedil;o de conv&amp;iacute;vio particular.&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/45-revolu%C3%A7%C3%B5es-por-minuto#comments</comments>
 <category domain="http://desvio.cc/tag/r%C3%A1dio">rádio</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <category domain="http://desvio.cc/tag/wireless">wireless</category>
 <pubDate>Tue, 25 Aug 2009 22:03:29 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">48 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Enredado</title>
    <link>http://desvio.cc/blog/enredado</link>
    <description>&lt;p&gt;Recebi pela &lt;a href=&quot;http://www.nettime.org&quot;&gt;nettime&lt;/a&gt; um email falando sobre o &lt;a href=&quot;http://networkedbook.org/&quot;&gt;networked&lt;/a&gt;, um &amp;quot;livro em rede sobre arte em rede&amp;quot;. A solu&amp;ccedil;&amp;atilde;o t&amp;eacute;cnica para a publica&amp;ccedil;&amp;atilde;o foi o &lt;a href=&quot;http://buddypress.org&quot;&gt;Buddypress&lt;/a&gt;, e a estrutura parece prever um alto grau de colabora&amp;ccedil;&amp;atilde;o. Vou me cadastrar e dar uma lida por l&amp;aacute;. Diz a chamada:&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://networkedbook.org/&quot;&gt;&lt;img width=&quot;150&quot; height=&quot;180&quot; align=&quot;left&quot; src=&quot;http://networkedbook.org/logo.png&quot; alt=&quot;&quot; /&gt;&lt;/a&gt;&amp;quot;(Ap&amp;oacute;s) dois anos sendo feito, Networked est&amp;aacute; agora aberto para coment&amp;aacute;rios, corre&amp;ccedil;&amp;otilde;es e tradu&amp;ccedil;&amp;otilde;es. Voc&amp;ecirc; tamb&amp;eacute;m pode enviar um cap&amp;iacute;tulo para considera&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Por favor cadastre-se para Ler |&amp;nbsp;Escrever:&lt;/p&gt;
&lt;p&gt;THE IMMEDIATED NOW: NETWORK CULTURE AND THE POETICS OF REALITY&lt;br /&gt;
Kazys Varnelis&lt;br /&gt;
&lt;a target=&quot;_blank&quot; href=&quot;http://varnelis.networkedbook.org/&quot;&gt;http://varnelis.networkedbook.org&lt;/a&gt;&lt;br /&gt;
&lt;br /&gt;
LIFETRACING: THE TRACES OF A NETWORKED LIFE&lt;br /&gt;
Anne Helmond&lt;br /&gt;
&lt;a target=&quot;_blank&quot; href=&quot;http://helmond.networkedbook.org/&quot;&gt;http://helmond.networkedbook.org&lt;/a&gt;&lt;br /&gt;
&lt;br /&gt;
STORAGE IN COLLABORATIVE NETWORKED ART&lt;br /&gt;
Jason Freeman&lt;br /&gt;
&lt;a target=&quot;_blank&quot; href=&quot;http://freeman.networkedbook.org/&quot;&gt;http://freeman.networkedbook.org&lt;/a&gt;&lt;br /&gt;
&lt;br /&gt;
DATA UNDERMINING: THE WORK OF NETWORKED ART IN AN AGE OF IMPERCEPTIBILITY&lt;br /&gt;
Anna Munster&lt;br /&gt;
&lt;a target=&quot;_blank&quot; href=&quot;http://munster.networkedbook.org/&quot;&gt;http://munster.networkedbook.org&lt;/a&gt;&lt;br /&gt;
&lt;br /&gt;
ART IN THE AGE OF DATAFLOW: NARRATIVE, AUTHORSHIP, AND INDETERMINACY&lt;br /&gt;
Patrick Lichty&lt;br /&gt;
&lt;a target=&quot;_blank&quot; href=&quot;http://lichty.networkedbook.org/&quot;&gt;http://lichty.networkedbook.org&lt;/a&gt;&amp;quot;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/enredado#comments</comments>
 <category domain="http://desvio.cc/tag/arte">arte</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Tue, 25 Aug 2009 01:02:48 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">47 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Redes, ps.</title>
    <link>http://desvio.cc/blog/redes-ps</link>
    <description>&lt;p&gt;No af&amp;atilde; de terminar o &lt;a href=&quot;http://desvio.weblab.tk/blog/redes&quot;&gt;post de ontem&lt;/a&gt;, que j&amp;aacute; estava ficando longo, acabei esquecendo de comentar sobre mais dois aspectos da atua&amp;ccedil;&amp;atilde;o em rede que me parecem importantes. O&amp;nbsp;primeiro &amp;eacute; a irrelev&amp;acirc;ncia da defini&amp;ccedil;&amp;atilde;o em ambientes verdadeiramente &lt;em&gt;enredados&lt;/em&gt;. Durante o &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/&quot;&gt;wintercamp&lt;/a&gt;, James Wallbank (&lt;a href=&quot;http://access-space.org/&quot;&gt;Access Space&lt;/a&gt;, Sheffield) exp&amp;ocirc;s uma tentativa de explicar a rede &lt;a href=&quot;http://bricolabs.net&quot;&gt;bricolabs&lt;/a&gt; dizendo que ela se assemelhava a um &lt;em&gt;cheiro&lt;/em&gt;:&amp;nbsp;&amp;eacute; dif&amp;iacute;cil apreender e explicar um cheiro. Podem-se fazer analogias, alus&amp;otilde;es, mas nunca cont&amp;ecirc;-lo ou determin&amp;aacute;-lo.&lt;/p&gt;
&lt;p&gt;A outra ideia que me parece relevante na busca de entender como as coisas funcionam nas redes &amp;eacute; uma ideia que surgiu numa conversa informal nos jardins do &lt;a href=&quot;http://www.mis-sp.org.br/&quot;&gt;MIS&lt;/a&gt; durante o &lt;a href=&quot;http://www.mis-sp.org.br/icox/icox.php?mdl=mis&amp;amp;op=programacao_interna&amp;amp;id_event=242&quot;&gt;Paralelo&lt;/a&gt;:&amp;nbsp;de que algumas das redes abertas brasileiras obtinham sucesso por conta de uma insist&amp;ecirc;ncia das pessoas que as lideravam em auto-sabotar (&lt;em&gt;active self-sabotage&lt;/em&gt;, acho que foi como chamamos) o pr&amp;oacute;prio poder que acabavam conquistando. &amp;Agrave; medida que as pessoas que acumulavam poder &lt;em&gt;desdenhavam&lt;/em&gt; desse poder e o ofereciam a qualquer interessado, as redes acabavam se renovando. &amp;Eacute; um tipo de auto-ironia que no contexto das redes acaba sendo ironicamente produtivo.&lt;/p&gt;
&lt;p&gt;(continuo lendo aqueles livros, vou comentar mais por aqui assim que as ideias surgirem ou reaparecerem)&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/redes-ps#comments</comments>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Sat, 15 Aug 2009 00:49:44 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">45 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Redes</title>
    <link>http://desvio.cc/blog/redes</link>
    <description>&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;http://www.virtueelplatform.nl/en/media/content/2288_small.jpg&quot; /&gt;Nos &amp;uacute;ltimos dias tenho folheado de maneira descompromissada algumas publica&amp;ccedil;&amp;otilde;es que recebi recentemente da Holanda:&amp;nbsp;&lt;a href=&quot;http://networkcultures.org/wpmu/portal/publications/studies-in-network-cultures/organized-networks/&quot;&gt;Organized Networks&lt;/a&gt;, de Ned Rossiter; &lt;a href=&quot;http://networkcultures.org/wpmu/wintercamp/2009/07/03/report/&quot;&gt;From Weak Ties to Organised Networks&lt;/a&gt;, publica&amp;ccedil;&amp;atilde;o p&amp;oacute;s-Wintercamp (que j&amp;aacute; comentei por cima &lt;a href=&quot;http://desvio.weblab.tk/blog/acampamento-de-inverno&quot;&gt;aqui&lt;/a&gt;); e a caixa &lt;a href=&quot;http://www.virtueelplatform.nl/en/#2653&quot;&gt;e-culture&lt;/a&gt;, uma caixa com um DVD, um folheto e tr&amp;ecirc;s livros. N&amp;atilde;o foi de prop&amp;oacute;sito, mas isso me pegou no meio do planejamento e primeiras conversas relacionadas &amp;agrave; aplica&amp;ccedil;&amp;atilde;o dos recursos do &lt;a href=&quot;http://rede.metareciclagem.org/blog/17-06-09/Pr%C3%AAmio-de-M%C3%ADdia-Livre&quot;&gt;Pr&amp;ecirc;mio de M&amp;iacute;dia Livre&lt;/a&gt; que a &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; levou, e acabei estendendo alguns insights a essa busca mais pr&amp;aacute;tica.&lt;/p&gt;
&lt;p&gt;Enquanto busca de identidade de rede, a MetaReciclagem j&amp;aacute; passou por um monte de fases. Desde o come&amp;ccedil;o como um subgrupo do projeto met&amp;aacute;fora, passando pela dissolu&amp;ccedil;&amp;atilde;o influenciando grandes projetos de governo, at&amp;eacute; a fase atual em que muitas vezes parece que a pot&amp;ecirc;ncia de articula&amp;ccedil;&amp;atilde;o e colabora&amp;ccedil;&amp;atilde;o se esgotou, at&amp;eacute; que aparece vida em um canto esquecido, at&amp;eacute; que algu&amp;eacute;m volta a se movimentar naquele espa&amp;ccedil;o simb&amp;oacute;lico depois de alguns anos em sil&amp;ecirc;ncio, at&amp;eacute; que os &lt;em&gt;olhares&lt;/em&gt; e &lt;em&gt;afinidades&lt;/em&gt; se reencontram em novas buscas. Acho que em todas essas fases, a &amp;uacute;nica constante &amp;eacute; a incerteza sobre o que vem a seguir. Da&amp;iacute; que quando eu pego alguns desses estudos de matriz europeia, chega a me incomodar a sensa&amp;ccedil;&amp;atilde;o de que est&amp;atilde;o tentando enquadrar uma classe de fen&amp;ocirc;meno que n&amp;atilde;o se presta muito a classifica&amp;ccedil;&amp;otilde;es e determina&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
&lt;p&gt;Quando Rossiter sugere que &amp;eacute; necess&amp;aacute;rio que se criem &lt;em&gt;novas formas institucionais&lt;/em&gt; que d&amp;ecirc;em conta do tipo de intera&amp;ccedil;&amp;atilde;o que as redes tornam poss&amp;iacute;vel, ele o faz baseado na perspectiva de uma sociedade que j&amp;aacute; foi concreta e est&amp;aacute;vel e que em determinado momento passou a se liquefazer, a perder os limites e as estruturas. Como se o agora fosse um momento intermedi&amp;aacute;rio, em que se estabelecem as bases de uma sociedade que vai voltar a ser est&amp;aacute;vel, segura e previs&amp;iacute;vel (posso estar enganado, o livro dele &amp;eacute; o que estou avan&amp;ccedil;ando mais devagar).&lt;/p&gt;
&lt;p&gt;Essa vis&amp;atilde;o influencia at&amp;eacute; mesmo o tipo de questionamento que o Wintercamp fazia a todas as redes que reuniu. Compartilhei com outras pessoas a sensa&amp;ccedil;&amp;atilde;o de que as perguntas n&amp;atilde;o se aplicavam &amp;agrave;s pr&amp;aacute;ticas que est&amp;aacute;vamos debatendo no espa&amp;ccedil;o da rede &lt;a href=&quot;http://bricolabs.net&quot;&gt;Bricolabs&lt;/a&gt; (comentei um pouco mais sobre isso nos meus &lt;a href=&quot;http://efeefe.no-ip.org/tag/wintercamp&quot;&gt;posts sobre o evento&lt;/a&gt;). Talvez seja necess&amp;aacute;rio &lt;em&gt;relativizar&lt;/em&gt; as perspectivas:&amp;nbsp;em vez de partir de um mundo europeu ocidental que se caotizou, partir de um mundo mais amplo, que sempre foi inclassific&amp;aacute;vel e inordenado, no qual por algum tempo e em algumas localidades espec&amp;iacute;ficas existiu uma ilus&amp;atilde;o de ordem.&lt;/p&gt;
&lt;p&gt;H&amp;aacute; alguns dias, eu &lt;a href=&quot;http://efeefe.no-ip.org/blog/f%C3%B4legos&quot;&gt;bloguei&lt;/a&gt; sobre alguns &lt;em&gt;contrastes&lt;/em&gt; que senti em sampa depois de um fim de semana em Porto Alegre. Acho que faltou complementar a reflex&amp;atilde;o com o que eu sinto aqui em Ubatuba. Casas t&amp;eacute;rreas, ainda muita rua de terra, muita loja de material de constru&amp;ccedil;&amp;atilde;o, muita obra incompleta, muita terra pra vender. Mais do que uma urbaniza&amp;ccedil;&amp;atilde;o ainda n&amp;atilde;o realizada, eu penso mais em termos de fronteira, de um limiar entre tipos diferentes de espa&amp;ccedil;o, realidades potenciais que compartilham a coordenada geogr&amp;aacute;fica. Como se ao atravessar a rua eu tamb&amp;eacute;m estivesse atravessando o rio que poderia ainda existir ou a estrada ou ferrovia que poderia ter sido constru&amp;iacute;da.&lt;/p&gt;
&lt;p&gt;Inverter a perspectiva do desenvolvimento &amp;eacute; pensar que esse cen&amp;aacute;rio de Ubatuba &amp;eacute; t&amp;atilde;o &lt;em&gt;contempor&amp;acirc;neo&lt;/em&gt; quanto a &lt;a href=&quot;http://pt.wikipedia.org/wiki/Potsdamer_Platz&quot;&gt;Potsdamer Platz&lt;/a&gt; em Berlim. Mais do que isso, faz parte de um cen&amp;aacute;rio complexo em que o caos sonoro que escuto no quarteir&amp;atilde;o nesse exato momento - jazz, rock, igreja evang&amp;eacute;lica, funk carioca, todos no volume m&amp;aacute;ximo, coexiste com a frieza pretensiosa da Avenida Paulista, que fica a menos de 250km daqui.&lt;/p&gt;
&lt;p&gt;Como essas coisas se relacionam daqui para a frente, &amp;eacute; uma coisa interessante a se pensar. Mas acho que estar nesse ambiente diverso contribui bastante para a compreens&amp;atilde;o de rede que a gente acaba adotando aqui no Brasil. Outra coisa que eu depreendo de alguns desses textos de fora &amp;eacute; a no&amp;ccedil;&amp;atilde;o de que a rede &amp;eacute; uma coisa que n&amp;atilde;o faz parte da vida cotidiana:&amp;nbsp;as pessoas t&amp;ecirc;m seu trabalho, sua fam&amp;iacute;lia, seus amigos, e al&amp;eacute;m de tudo isso - em uma dimens&amp;atilde;o &lt;em&gt;paralela&lt;/em&gt; - participam de redes. &amp;Eacute; uma vis&amp;atilde;o que sempre me pareceu equivocada, mas talvez nisso eu revele minha pr&amp;oacute;pria perspectiva:&amp;nbsp;de que redes sempre fizeram parte da exist&amp;ecirc;ncia humana e do cotidiano.&lt;/p&gt;
&lt;p&gt;Em outras palavras, acho que eu estou mais uma vez afirmando que um mundo sem redes, se &amp;eacute; que existiu, foi uma &lt;em&gt;distor&amp;ccedil;&amp;atilde;o&lt;/em&gt; espec&amp;iacute;fica de uma &amp;eacute;poca e de alguns locais, talvez daqueles contextos que quiseram acreditar que as institui&amp;ccedil;&amp;otilde;es democr&amp;aacute;ticas vinham para eliminar de uma vez por todas com a necessidade de arranjos informais diretos entre as pessoas, quase como uma objetiva&amp;ccedil;&amp;atilde;o da da vida em sociedade:&amp;nbsp;voc&amp;ecirc; n&amp;atilde;o precisa desenvolver a habilidade de se relacionar em redes, porque as institui&amp;ccedil;&amp;otilde;es v&amp;atilde;o te oferecer ferramentas estatisticamente comprovadas para isso. Se n&amp;atilde;o faz sentido em democracias estabelecidas (j&amp;aacute; hoje, figuras que eram democratas efusivas questionam se a representatividade estat&amp;iacute;stica ainda vale em tempos de grande imigra&amp;ccedil;&amp;atilde;o para os pa&amp;iacute;ses ricos), me parece que faz menos sentido ainda em democracias vacilantes como a nossa (algu&amp;eacute;m acredita em voto obrigat&amp;oacute;rio?).&lt;/p&gt;
&lt;p&gt;Nisso tudo, acabo caindo de novo na imagem do poder &lt;em&gt;para-constituido&lt;/em&gt;, que comentei uma vez em uma &lt;a href=&quot;http://www.mail-archive.com/metarec@colab.info/msg17855.html&quot;&gt;mensagem&lt;/a&gt; na &lt;a href=&quot;http://lista.metareciclagem.org&quot;&gt;lista de discuss&amp;atilde;o&lt;/a&gt; da MetaReciclagem:&amp;nbsp;em vez de pensar que as redes s&amp;atilde;o um cen&amp;aacute;rio pr&amp;eacute;-constitu&amp;iacute;do e as organiza&amp;ccedil;&amp;otilde;es um cen&amp;aacute;rio p&amp;oacute;s-constitu&amp;iacute;do (caso em que a constitui&amp;ccedil;&amp;atilde;o de uma organiza&amp;ccedil;&amp;atilde;o seria um divisor de &amp;aacute;guas), &amp;eacute; melhor pensar na coexist&amp;ecirc;ncia, em rede, de atores que est&amp;atilde;o constitu&amp;iacute;dos com cen&amp;aacute;rios que n&amp;atilde;o se constituem (e nem pretendem se constituir).&lt;/p&gt;
&lt;p&gt;J&amp;aacute; passamos o s&amp;eacute;culo XX, a era da ind&amp;uacute;stria e das marcas, em que as coisas eram classificadas e rotuladas de maneira vis&amp;iacute;vel e consistente. Se o mundo do dinheiro j&amp;aacute; entendeu isso, n&amp;atilde;o podemos perder tempo (n&amp;oacute;s que acreditamos em outrxs deusxs al&amp;eacute;m da nota de cem) com o atrito causado pela tentativa de usar regras antigas de conviv&amp;ecirc;ncia entre multiplicidades pessoais, identidades coletivas e as limita&amp;ccedil;&amp;otilde;es burocr&amp;aacute;ticas.&lt;/p&gt;
&lt;p&gt;Gosto de pensar que a MetaReciclagem, de alguma forma, e com toda a dispers&amp;atilde;o que tem, oferece um exemplo (mas nenhuma &lt;em&gt;f&amp;oacute;rmula&lt;/em&gt;)&amp;nbsp;desse tipo de conv&amp;iacute;vio complexo, tenso, mas em &amp;uacute;ltima inst&amp;acirc;ncia ainda produtivo e feliz. Talvez uma das bases seja justamente que as pessoas s&amp;oacute; colaboram se quiserem:&amp;nbsp;n&amp;atilde;o existe coer&amp;ccedil;&amp;atilde;o, e at&amp;eacute; por conta da dist&amp;acirc;ncia a press&amp;atilde;o que se pode exercer sobre as decis&amp;otilde;es nas pontas &amp;eacute; menor do que seria em um contexto mais estruturado.&lt;/p&gt;
&lt;p&gt;Essa quest&amp;atilde;o da &lt;em&gt;permeabilidade&lt;/em&gt; da rede tamb&amp;eacute;m foi uma refer&amp;ecirc;ncia interessante de um dos textos da caixa e-culture (que falei l&amp;aacute; no comecinho desse post que t&amp;aacute; saindo mais longo do que eu imaginava), relacionando a id&amp;eacute;ia de walled garden (jardim cercado) com o conv&amp;iacute;vio em rede. Juntando esse tipo de reflex&amp;atilde;o com a necessidade concreta de definir caminhos para o desenvolvimento do site, mandei uma &lt;a href=&quot;http://rede.metareciclagem.org/blog/12-08-09/Jardins-e-infral%C3%B3gica-metarecicleira&quot;&gt;mensagem&lt;/a&gt; pra lista articulando essas refer&amp;ecirc;ncias com algumas id&amp;eacute;ias do Bauman que andavam circulando por l&amp;aacute;, tratando das figuras do ca&amp;ccedil;ador e do jardineiro.&lt;/p&gt;
&lt;p&gt;Jardinagem foi um termo que a gente adotou dos wikis e acabou usando bastante ao longo desses anos, mas talvez seja hora de misturar com a perspectiva da permacultura, que em ess&amp;ecirc;ncia tem mais a ver com o ide&amp;aacute;rio da MetaReciclagem: reuso, apropria&amp;ccedil;&amp;atilde;o, inven&amp;ccedil;&amp;atilde;o com os elementos que est&amp;atilde;o &amp;agrave; m&amp;atilde;o, etc. H&amp;aacute; algumas semanas fui visitar aqui em Ubatuba o &lt;a href=&quot;http://www.ipemabrasil.org.br/&quot;&gt;IPEMA&lt;/a&gt;, e por mais que eu j&amp;aacute; conhecesse grande parte das coisas que eles fizeram por ali, &amp;eacute; sempre bom ver que aquela conversa de estimular um tipo de sensibilidade que fa&amp;ccedil;a as pessoas trocarem o &lt;em&gt;comprar&lt;/em&gt; pelo &lt;em&gt;fazer,&lt;/em&gt; de prefer&amp;ecirc;ncia com materiais reaproveitados, tamb&amp;eacute;m ecoa em outras &amp;aacute;reas do conhecimento.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/redes#comments</comments>
 <category domain="http://desvio.cc/tag/desenvolvimento">desenvolvimento</category>
 <category domain="http://desvio.cc/tag/lendo">lendo</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <category domain="http://desvio.cc/tag/wintercamp">wintercamp</category>
 <pubDate>Fri, 14 Aug 2009 00:54:55 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">44 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Nodos e Conexões em forma de Partículas Letradas</title>
    <link>http://desvio.cc/blog/nodos-e-conex%C3%B5es-em-forma-de-part%C3%ADculas-letradas</link>
    <description>&lt;p&gt;


 	&lt;style type=&quot;text/css&quot;&gt;
	
	&lt;/style&gt;  

&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;&lt;img width=&quot;499&quot; height=&quot;301&quot; alt=&quot;nodos e conexões&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/cartaoversaovermelho.jpg&quot; /&gt;&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Nossos projetistas est&amp;atilde;o &amp;aacute;vidos n&amp;atilde;o apenas para consumir informa&amp;ccedil;&amp;atilde;o, como tamb&amp;eacute;m criar conte&amp;uacute;do e interagir com outras pessoas. Dado o espa&amp;ccedil;o e subs&amp;iacute;dio para os mesmos, eles ir&amp;atilde;o gerar um ambiente plural, diverso: um laborat&amp;oacute;rio de id&amp;eacute;ias. Quero aqui relatar as transforma&amp;ccedil;&amp;otilde;es desse meio em que estou inserida h&amp;aacute; 120 dias. Tomemos como exemplo inicial o celular, que antes era um produto destinado apenas ao p&amp;uacute;blico mais.. mais.. mais.. como posso dizer? Abastado! Agora ele &amp;eacute; visto como uma ferramenta de inclus&amp;atilde;o digital. &amp;Eacute; mais ou menos assim? Acreditando que a nossa inten&amp;ccedil;&amp;atilde;o na &lt;a href=&quot;http://rede.acessasp.sp.gov.br/&quot;&gt;Rede de Projetos&lt;/a&gt; possa estar voltada para o futuro, e a aten&amp;ccedil;&amp;atilde;o voltada para o presente.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;N&amp;oacute;s temos um ambiente complexo, pois existem muitas diferentes partes ou componentes interligados que formam uma estrutura est&amp;aacute;vel, o &lt;a href=&quot;http://rede.acessasp.sp.gov.br/?q=blog&quot;&gt;blog da Rede&lt;/a&gt;. Se analisarmos friamente, notaremos que dentro existem partes que s&amp;atilde;o distintas e interconectadas, os projetistas, logo devemos analis&amp;aacute;-lo respeitando essas duas caracter&amp;iacute;sticas. Conseq&amp;uuml;entemente, n&amp;atilde;o ser&amp;aacute; poss&amp;iacute;vel o uso de m&amp;eacute;todos , caretamente falando &amp;gt;&amp;gt;&amp;gt; reducionistas &amp;gt;&amp;gt;&amp;gt; para essa interpreta&amp;ccedil;&amp;atilde;o ou entendimento.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Essa consci&amp;ecirc;ncia, de fen&amp;ocirc;menos que n&amp;atilde;o podem ser reduzidos &amp;agrave;s suas partes em &amp;ldquo;cada cada&amp;rdquo;, conduziu a uma corrente chamada Holismo, que &amp;eacute; a observa&amp;ccedil;&amp;atilde;o de um fen&amp;ocirc;meno complexo como um todo, ao inv&amp;eacute;s da an&amp;aacute;lise por partes. Entretanto, essa vis&amp;atilde;o ignora um importante aspecto do nosso ambiente: o fato de que ele &amp;eacute; composto por partes distintas, mesmo que essas partes se encontrem em afinado relacionamento de singularidades comuns.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;T&amp;aacute;, ent&amp;atilde;o o que devemos, al&amp;eacute;m das nossas frusta&amp;ccedil;&amp;otilde;es incompletas? Um tal equil&amp;iacute;brio nessa vis&amp;atilde;o. Algo que permita um modelo que apresente a caracter&amp;iacute;stica das diferen&amp;ccedil;as: separ&amp;aacute;veis de forma abstrata, e conectivas, portanto indissoci&amp;aacute;veis do todo.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Falando cruamente em rede, podemos encar&amp;aacute;-la como uma forma que satisfaz esses dois requisitos, que aos olhos parecem ser contradit&amp;oacute;rios. Rede &amp;eacute; um conceito que podemos associar a  matem&amp;aacute;tica, embasada em  nodos, conex&amp;otilde;es e arcos entres esses n&amp;oacute;s, que podem ser vistos como um sistema complexo. Essas conex&amp;otilde;es ir&amp;atilde;o corresponder &amp;agrave;s rela&amp;ccedil;&amp;otilde;es que s&amp;atilde;o estabelecidas entre si. O bom &amp;eacute; que esta concep&amp;ccedil;&amp;atilde;o pode ser revers&amp;iacute;vel, ou seja, podem-se ver os n&amp;oacute;s como conex&amp;otilde;es entre os arcos, que ent&amp;atilde;o ser&amp;atilde;o elementos componentes.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Se levarmos as duas linhas de pensamento (reducionismo e holismo) ao p&amp;eacute; da letra, veremos que o reducionismo ir&amp;aacute; eliminar as poss&amp;iacute;veis conex&amp;otilde;es, vangloriando a individualidade dos n&amp;oacute;s. J&amp;aacute; a Hol&amp;iacute;stica elimina as distin&amp;ccedil;&amp;otilde;es entre esses n&amp;oacute;s. Dessa forma, ambos reduzem um fen&amp;ocirc;meno em rede a uma representa&amp;ccedil;&amp;atilde;o basicamente mais..mais..mais simples= um conjunto solto de n&amp;oacute;s diferenciados ou uma de concatena&amp;ccedil;&amp;atilde;o entre n&amp;oacute;s iguais.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Uma outra id&amp;eacute;ia que &amp;eacute; necess&amp;aacute;ria tamb&amp;eacute;m visualizarmos &amp;eacute; a de ordem e a simetria, aquela que &amp;eacute; definida fisicamente sob conjunto de modifica&amp;ccedil;&amp;otilde;es, que podem ser ou n&amp;atilde;o em conjunto.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Mas uma tentativa de produ&amp;ccedil;&amp;atilde;o em um blog de uma sistema hiper-super-ordenado, ir&amp;aacute; obter uma rede caracterizada pela aus&amp;ecirc;ncia de poss&amp;iacute;vel transforma&amp;ccedil;&amp;atilde;o, pela espontaneidade, que &amp;eacute; aquilo que vislumbramos, n&amp;atilde;o??&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Ent&amp;atilde;o, que tal optarmos por um sistema altamente experimental e desornado(??(N&amp;atilde;o que a experimentalidade seja sin&amp;ocirc;nimo de bagun&amp;ccedil;a, bem como desordem sem Q), existem ??mol&amp;eacute;culas?? surgindo e desaparecendo, surgindo e desaparecendo, surgindo e desaparecendo em qualquer instante no tempo. Instantes podem ser apelidados de Rede nessa estrutura de pensamento que estou tentando lhe apresentar. Vou exemplificar: o v&amp;aacute;cuo!!!. As apari&amp;ccedil;&amp;otilde;es do mesmo criam e destroem bact&amp;eacute;rias virtuais, que s&amp;atilde;o inst&amp;aacute;veis e em principio imposs&amp;iacute;veis de observar. E na pr&amp;aacute;tica, o que isto significa?A perfeita ordem quanto a perfeita desordem elevadas ao limite - vazio - a aus&amp;ecirc;ncia de qualquer forma de Rede.&lt;/p&gt;
&lt;p class=&quot;western&quot;&gt;Ent&amp;atilde;o, acredito na liberta&amp;ccedil;&amp;atilde;o de tais conceitos, em um Boom deles, em uma mistura, em algo que eleve os dois a uma freq&amp;uuml;&amp;ecirc;ncia que ultrapasse o ser em quest&amp;atilde;o, e passe a o Q. Pensar a Rede de Projetos &amp;eacute; um desafia para os integrantes dele, um desafio no melhor sentido&amp;gt;&amp;gt;daqueles que estimula o racioc&amp;iacute;nio, que tira o sono e perpetua d&amp;uacute;vidas e d&amp;uacute;vidas sobre nossas mentes.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/nodos-e-conex%C3%B5es-em-forma-de-part%C3%ADculas-letradas#comments</comments>
 <category domain="http://desvio.cc/tag/acessasp">AcessaSP</category>
 <category domain="http://desvio.cc/tag/projetos">projetos</category>
 <category domain="http://desvio.cc/tag/rede-de-projetos">rede de projetos</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Wed, 15 Jul 2009 16:04:28 +0000</pubDate>
 <dc:creator>siliamoan</dc:creator>
 <guid isPermaLink="false">22 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>