<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/74/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>bricolage</title>
    <link>http://desvio.cc/taxonomy/term/74/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Cultura Material</title>
    <link>http://desvio.cc/blog/cultura-material</link>
    <description>&lt;p&gt;Bem interessante o programa dessa s&amp;eacute;rie de palestras sobre &lt;a href=&quot;http://www.ppgte.ct.utfpr.edu.br/seminarios/culturamaterial.htm&quot;&gt;uso e cultura material&lt;/a&gt; na UTFPR. A da manh&amp;atilde; de hoje falaria sobre &lt;em&gt;desvio, bricolagem e gambiarra&lt;/em&gt;. Pena que estou t&amp;atilde;o longe de Curitiba...&lt;/p&gt;
&lt;h2&gt;Desvio de fun&amp;ccedil;&amp;atilde;o, bricolage e gambiarra&lt;/h2&gt;
&lt;p&gt;Por Dr. Christian Kasper&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Data: 16 de outubro de 2009&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Esta primeira aula introduz aos temas abordados no semin&amp;aacute;rio. O principal objetivo &amp;eacute; discutir e desmontar a no&amp;ccedil;&amp;atilde;o de fun&amp;ccedil;&amp;atilde;o a partir de pr&amp;aacute;ticas que a colocam em xeque, mostrando que o uso dos artefatos &amp;eacute; suscet&amp;iacute;vel a varia&amp;ccedil;&amp;otilde;es imprevistas. Prop&amp;otilde;e uma leitura do texto fundamental de C. L&amp;eacute;vi-Strauss sobre bricolage, examina algumas abordagens contempor&amp;acirc;neas da quest&amp;atilde;o e apresenta o desvio de fun&amp;ccedil;&amp;atilde;o como meio de entender a relatividade cultural do uso.&lt;/p&gt;
&lt;p&gt;Coordena&amp;ccedil;&amp;atilde;o: Prof&amp;ordf;. Dr&amp;ordf;. Maristela Mitsuko Ono&lt;/p&gt;
&lt;h2&gt;Corpo e cultura material&lt;/h2&gt;
&lt;p&gt;Por Dr. Christian Kasper&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Data: 23 de outubro de 2009&lt;/em&gt;&lt;br /&gt;
&lt;br /&gt;
As pr&amp;aacute;ticas corporais, como mostrou Mauss, correspondem a t&amp;eacute;cnicas pr&amp;oacute;prias a cada cultura. Desenvolvendo o trabalho de Mauss, Warnier prop&amp;otilde;e uma abordagem da cultura material que considera as condutas sens&amp;oacute;rio-motoras envolvidas na rela&amp;ccedil;&amp;atilde;o com os artefatos como parte da mesma. Esses autores ser&amp;atilde;o usados para entender o envolvimento do corpo na rela&amp;ccedil;&amp;atilde;o de uso..&lt;/p&gt;
&lt;h2&gt;Esquemas e affordances&lt;/h2&gt;
&lt;p&gt;Por Dr. Christian Kasper&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Data: 06 de novembro de 2009&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;O conceito de esquema, oriundo da psicologia, oferece um meio de pensar o uso em sua dimens&amp;atilde;o habitual. As affordances (propicia&amp;ccedil;&amp;otilde;es), conceito proposto por J. Gibson, s&amp;atilde;o possibilidades de uso ligadas aos artefatos. A dupla esquema-affordance &amp;eacute; proposta como uma alternativa &amp;agrave; dupla necessidade-fun&amp;ccedil;&amp;atilde;o, cl&amp;aacute;ssica na teoria do design, para pensar o uso de maneira n&amp;atilde;o prescritiva..&lt;/p&gt;
&lt;h2&gt;A fun&amp;ccedil;&amp;atilde;o como estrat&amp;eacute;gia&lt;/h2&gt;
&lt;p&gt;Por Dr. Christian Kasper&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Data:&amp;nbsp; 20 de novembro de 2009&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Considerando a fun&amp;ccedil;&amp;atilde;o de um artefato como um uso entre outros poss&amp;iacute;veis, examinamos como, por quais estrat&amp;eacute;gias, este uso particular &amp;eacute; refor&amp;ccedil;ado. Da imposi&amp;ccedil;&amp;atilde;o de padr&amp;otilde;es de uso no espa&amp;ccedil;o p&amp;uacute;blico &amp;agrave;s exig&amp;ecirc;ncias do estilo de vida, os artefatos sempre v&amp;ecirc;m acompanhados de um ?como usar?, mais ou menos coercitivo, que pretende controlar sua interpreta&amp;ccedil;&amp;atilde;o. A &amp;ecirc;nfase ser&amp;aacute; colocada nas rela&amp;ccedil;&amp;otilde;es de poder envolvidas, enfocando o car&amp;aacute;ter pol&amp;iacute;tico da imposi&amp;ccedil;&amp;atilde;o de fun&amp;ccedil;&amp;atilde;o..&lt;/p&gt;
&lt;h2&gt;Habitar&lt;/h2&gt;
&lt;p&gt;Por Dr. Christian Kasper&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Data: 04 de dezembro de 2009&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;A rela&amp;ccedil;&amp;atilde;o de habitar, envolvendo o corpo, as pr&amp;aacute;ticas, o ambiente e os artefatos, concentra uma s&amp;eacute;rie de quest&amp;otilde;es relativas ao uso e ao design e constitui um ponto privilegiado para pensar a cultura material em sua dimens&amp;atilde;o cotidiana. A introdu&amp;ccedil;&amp;atilde;o &amp;agrave; problem&amp;aacute;tica do habitar ser&amp;aacute; tamb&amp;eacute;m a ocasi&amp;atilde;o de apontar para al&amp;eacute;m da perspectiva elaborada ao longo deste semin&amp;aacute;rio, em dire&amp;ccedil;&amp;atilde;o aos processos de subjetiva&amp;ccedil;&amp;atilde;o..&lt;/p&gt;
&lt;p&gt;Coordena&amp;ccedil;&amp;atilde;o: Prof&amp;ordf;. Dr&amp;ordf;. Maristela Mitsuko Ono&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/cultura-material#comments</comments>
 <category domain="http://desvio.cc/tag/bricolage">bricolage</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <pubDate>Fri, 16 Oct 2009 18:01:54 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">83 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>