<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/154/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>artemov</title>
    <link>http://desvio.cc/taxonomy/term/154/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Simpósio Arte.mov</title>
    <link>http://desvio.cc/blog/simposio-artemov</link>
    <description>&lt;p&gt;N&amp;atilde;o consegui estar presente no Simp&amp;oacute;sio do &lt;a href=&quot;http://artemov.net/saopaulo&quot;&gt;Arte.mov de S&amp;atilde;o Paulo&lt;/a&gt;, e na &amp;uacute;nica noite que tinha livre em casa tentei ver algumas das apresenta&amp;ccedil;&amp;otilde;es pelo stream. Digo tentei, porque s&amp;oacute; consegui encontrar o stream com &amp;aacute;udio da tradu&amp;ccedil;&amp;atilde;o simult&amp;acirc;nea, e era praticamente imposs&amp;iacute;vel assisti-lo. Fiz um esfor&amp;ccedil;o grande para acompanhar a apresenta&amp;ccedil;&amp;atilde;o do meu amigo &lt;a href=&quot;http://burbane.org&quot;&gt;Andr&amp;eacute;s Burbano&lt;/a&gt;&amp;nbsp;e tentei ver Mark Shepard falando sobre a &lt;a href=&quot;http://survival.sentientcity.net/&quot;&gt;Sentient City&lt;/a&gt; (mas desisti depois de alguns minutos).&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O blog do Arte.mov &lt;a href=&quot;http://www.artemov.net/saopaulo/?p=202&quot;&gt;conta um pouco&lt;/a&gt; sobre a provocadora palestra de Burbano:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;(...)&amp;nbsp;Andres discorreu sobre a hist&amp;oacute;ria da tecnologia, seu desenvolvimento atrav&amp;eacute;s dos s&amp;eacute;culos e sua import&amp;acirc;ncia para o desenvolvimento da ci&amp;ecirc;ncia.&lt;/p&gt;
&lt;p&gt;(...) destacou que muitos pioneiros da tecnologia foram padres, como o Padre Landell, ga&amp;uacute;cho,  considerado o &amp;ldquo;pai brasileiro&amp;rdquo; do r&amp;aacute;dio. O padre Landell foi pioneiro na transmiss&amp;atilde;o da voz humana sem fio (radioemiss&amp;atilde;o e telefonia por radio). Lembrou tamb&amp;eacute;m Bartolomeu de Gusm&amp;atilde;o, o &amp;ldquo;padre voador&amp;rdquo;, padre jesu&amp;iacute;ta nascido em Santos, ent&amp;atilde;o territ&amp;oacute;rio portugu&amp;ecirc;s do Brasil.  O padre estudou na Universidade de Coimbra em 1705, onde desenvolvia seus interesses pela Matem&amp;aacute;tica e a F&amp;iacute;sica e pediu ao governo portugu&amp;ecirc;s a patente para um &amp;ldquo;instrumento para se andar pelo ar&amp;rdquo;. O invento, divulgado pela Europa em estampas fantasiosas que o retratavam como uma barca com formato de p&amp;aacute;ssaro, ficou conhecido como &amp;ldquo;Passarola&amp;rdquo;, e &amp;eacute;, na realidade, o que hoje conhecemos como bal&amp;atilde;o. A hist&amp;oacute;ria do Padre Bartolomeu e sua fabulosa Passarola &amp;ndash; que acabou levando-o &amp;agrave; Inquisi&amp;ccedil;&amp;atilde;o - foi retratada por Jos&amp;eacute; Saramago no livro &amp;ldquo;Memorial do Convento&amp;rdquo;. Andres destacou tamb&amp;eacute;m a import&amp;acirc;ncia da R&amp;aacute;dio Sutatenza, criada em 1947 pelo padre Jos&amp;eacute; Joaqu&amp;iacute;n Salcedo, na Col&amp;ocirc;mbia, a primeira r&amp;aacute;dio comunit&amp;aacute;ria da Am&amp;eacute;rica Latina&lt;/p&gt;
&lt;p&gt;Andres Burbano encerrou sua apresenta&amp;ccedil;&amp;atilde;o fazendo 03 propostas para o Festival Vivo arte.mov:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Baseado no fato de que o Brasil &amp;eacute; um dos poucos pa&amp;iacute;ses que n&amp;atilde;o fazem parte do &amp;ldquo;primeiro mundo&amp;rdquo; que tem um programa espacial, Andres prop&amp;otilde;e a cria&amp;ccedil;&amp;atilde;o de um programa de resid&amp;ecirc;ncias para escritores de fic&amp;ccedil;&amp;atilde;o cient&amp;iacute;fica abordarem este assunto. A literatura tamb&amp;eacute;m contribui para a compreens&amp;atilde;o da hist&amp;oacute;ria da ci&amp;ecirc;ncia e tecnologia e est&amp;iacute;mulo a novas ideias&lt;/li&gt;
    &lt;li&gt;Um evento arte.mov baseado em dirig&amp;iacute;veis, j&amp;aacute; que muitos brasileiros estiveram envolvidos &amp;ldquo;na arte de voar&amp;rdquo;.&lt;/li&gt;
    &lt;li&gt;Um t&amp;oacute;pico para o pr&amp;oacute;ximo forum: Como as midias m&amp;oacute;veis podem ser usadas como um meio de transmitir intelig&amp;ecirc;ncia?&lt;/li&gt;
&lt;/ul&gt;
&lt;/blockquote&gt;
&lt;p&gt;Mark Shepard &lt;a href=&quot;http://www.artemov.net/saopaulo/?p=209&quot;&gt;levantou&lt;/a&gt; quest&amp;otilde;es relacionadas &amp;agrave; prolifera&amp;ccedil;&amp;atilde;o de sensores e redes informacionais e o tipo de futuro que podem trazer.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O v&amp;iacute;deo das apresenta&amp;ccedil;&amp;otilde;es est&amp;aacute; dispon&amp;iacute;vel no &lt;a href=&quot;http://www.livestream.com/artemov/video?clipId=pla_b7d90bbe-2f9a-409e-b40f-a822a99943b4&amp;amp;utm_source=lslibrary&amp;amp;utm_medium=ui-thumb&quot;&gt;Livestream&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/simposio-artemov#comments</comments>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/cidade">cidade</category>
 <category domain="http://desvio.cc/tag/criatividade">criatividade</category>
 <category domain="http://desvio.cc/tag/debate">debate</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://desvio.cc/tag/invencao">invenção</category>
 <category domain="http://desvio.cc/tag/sensores">sensores</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <pubDate>Thu, 09 Dec 2010 03:09:18 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">193 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Jasmina Tešanović - Arte.mov</title>
    <link>http://desvio.cc/blog/jasmina-tesanovic-artemov</link>
    <description>&lt;p&gt;O pessoal do &lt;a href=&quot;http://artemov.net&quot;&gt;Arte.mov&lt;/a&gt; me convidou para ser moderador, junto com Bruna Calegari, de uma conversa com &lt;a href=&quot;http://jasminatesanovic.wordpress.com/&quot;&gt;Jasmina Te&amp;scaron;anović&lt;/a&gt;&amp;nbsp;na&amp;nbsp;semana passada, no CINUSP. &lt;a href=&quot;http://en.wikipedia.org/wiki/Jasmina_Te%C5%A1anovi%C4%87&quot;&gt;Jasmina&lt;/a&gt; &amp;eacute; s&amp;eacute;rvia, ativista de m&amp;iacute;dia de longa data, que teve um papel important&amp;iacute;ssimo durante a guerra do Kosovo (e a persegui&amp;ccedil;&amp;atilde;o de Slobodan Milosevic contra outros povos da ex-Iugosl&amp;aacute;via). Ela &amp;eacute; autora de diversos livros, entre eles o &lt;em&gt;Diary of a Political Idiot&lt;/em&gt;. Esteve envolvida com a r&amp;aacute;dio &lt;a href=&quot;http://www.b92.net/eng/&quot;&gt;B92&lt;/a&gt; e com a organiza&amp;ccedil;&amp;atilde;o pacifista feminista &lt;a href=&quot;http://www.zeneucrnom.org/index.php?lang=en&quot;&gt;Women in Black&lt;/a&gt;. &amp;Eacute; casada com &lt;a href=&quot;http://blog.wired.com/sterling&quot;&gt;Bruce Sterling&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://giselad.com&quot;&gt;Gisela Domschke&lt;/a&gt;, que organizou a conversa, chamou tamb&amp;eacute;m pessoas envolvidas com diversas iniciativas no Brasil: Paj&amp;eacute;, Rog&amp;eacute;rio Borovik e outros. Tamb&amp;eacute;m estavam presentes Almir Almas e Lucas Bambozzi, al&amp;eacute;m de v&amp;aacute;rios convidados internacionais do Arte.mov e do pr&amp;oacute;prio Bruce Sterling.&lt;/p&gt;
&lt;p&gt;O v&amp;iacute;deo da conversa est&amp;aacute; incorporado no fim desse post. Eu, particularmente, n&amp;atilde;o gostei da minha participa&amp;ccedil;&amp;atilde;o. N&amp;atilde;o conhecia muito bem o trabalho dela, e fiquei patinando pra encontrar pontos de contato, sem muito sucesso. Mas posso indicar alguns momentos que achei mais interessantes na fala dela.&lt;/p&gt;
&lt;p&gt;Jasmina evoca o conceito grego de &lt;em&gt;idiotia&lt;/em&gt; - o idiota como aquele a quem &amp;eacute; negada a informa&amp;ccedil;&amp;atilde;o, e consequentemente a cidadania plena - mas em contexto de guerra, em que de repente as pessoas n&amp;atilde;o podiam mais comunicar-se entre si, &amp;agrave; medida que as autoridades sonegavam informa&amp;ccedil;&amp;atilde;o. Jasmina conta que, como a S&amp;eacute;rvia era a agressora, as pessoas de fora do pa&amp;iacute;s n&amp;atilde;o faziam quest&amp;atilde;o de conversar com eles, nem mesmo aqueles que n&amp;atilde;o apoiavam a guerra. Ela recebeu seu primeiro PC contrabandeado dos EUA, atrav&amp;eacute;s da Women in Black. Diz que precisava correr pela cidade atr&amp;aacute;s de tomadas para usar o computador. Ela enviava por email um di&amp;aacute;rio que era &amp;quot;um blog antes dos blogs&amp;quot;. N&amp;atilde;o escrevia sobre a pol&amp;iacute;tica oficial, e sim sobre suas consequ&amp;ecirc;ncias no dia a dia. As pessoas de fora tinham uma imagem errada da S&amp;eacute;rvia. Imaginavam camponeses em algum lugar esquecido, quando Belgrado era uma cidade de 3,5 milh&amp;otilde;es de habitantes - maior do que grande parte das capitais europeias. Ela p&amp;ocirc;de sentir na pele que, quando se corta a infraestrutura a cidade come&amp;ccedil;a a morrer. A falta de rem&amp;eacute;dios, comida, eletricidade dava a no&amp;ccedil;&amp;atilde;o da depend&amp;ecirc;ncia que a vida moderna tem. Ela via a m&amp;atilde;e morrer aos poucos no hospital, pela falta de antibi&amp;oacute;ticos.&lt;/p&gt;
&lt;p&gt;Conta que tinha mais medo da pol&amp;iacute;cia local do que das bombas estrangeiras. De forma an&amp;aacute;loga, ela usava os contatos no exterior como uma medida de seguran&amp;ccedil;a - quanto maior fosse sua rede fora do pa&amp;iacute;s, mais seguran&amp;ccedil;a ela teria. Hoje em dia ela continua se relacionando com movimentos na S&amp;eacute;rvia, apesar de n&amp;atilde;o viver mais por l&amp;aacute;. Virou um hub no twitter, fazendo a conex&amp;atilde;o entre pessoas e a&amp;ccedil;&amp;otilde;es. Acredita que a internet transformou a vida cotidiana, que quando as pessoas pegam as ferramentas nas pr&amp;oacute;prias m&amp;atilde;os e publicam sem intermedi&amp;aacute;rios &amp;eacute; poss&amp;iacute;vel fazer uma estrutura paralela, com centros de poder alternativos. Ela sempre se considerou uma&amp;nbsp;&amp;quot;usu&amp;aacute;ria fan&amp;aacute;tica&amp;quot;, mas que n&amp;atilde;o se importa com o que existe dentro das ferramentas - assim como dirige um carro para chegar a algum lugar, sem precisar saber como ele funciona. Mas que ter nas m&amp;atilde;os a pr&amp;oacute;pria m&amp;iacute;dia &amp;eacute; uma possibilidade que n&amp;atilde;o podemos deixar que nos tirem.&lt;/p&gt;
&lt;p&gt;No debate que se seguiu, acho que minha &amp;uacute;nica contribui&amp;ccedil;&amp;atilde;o relevante foi questionar, em um contexto de amea&amp;ccedil;as &amp;agrave; neutralidade da rede e privacidade opaca, se n&amp;atilde;o existiria perigo quando novas gera&amp;ccedil;&amp;otilde;es de ativistas fossem somente usu&amp;aacute;rias:&amp;nbsp;utilizando-se de plataformas propriet&amp;aacute;rias como o facebook, que eventualmente pode revelar o IP e h&amp;aacute;bitos online deles. Perguntei se o desconhecimento total sobre o funcionamento interno dessas ferramentas n&amp;atilde;o consistiria tamb&amp;eacute;m em outro tipo de idiotia. Ela respondeu que hoje em dia a privacidade absoluta n&amp;atilde;o existe - com o que eu certamente&amp;nbsp;&lt;a href=&quot;http://efeefe.no-ip.org/blog/sistemas-de-aprendizado&quot;&gt;concordo&lt;/a&gt; - mas o assunto n&amp;atilde;o vingou.&lt;/p&gt;
&lt;p&gt;De qualquer maneira, valeu para conhecer o trabalho da Jasmi&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;object width=&quot;560&quot; height=&quot;340&quot; id=&quot;lsplayer&quot; classid=&quot;D27CDB6E-AE6D-11cf-96B8-444553540000&quot;&gt;
&lt;param name=&quot;movie&quot; value=&quot;http://cdn.livestream.com/grid/LSPlayer.swf?channel=artemov&amp;amp;clip=pla_7691f66e-6c84-4238-8105-df1bd05cf272&amp;amp;autoPlay=false&quot; /&gt;
&lt;param name=&quot;allowScriptAccess&quot; value=&quot;always&quot; /&gt;
&lt;param name=&quot;allowFullScreen&quot; value=&quot;true&quot; /&gt;&lt;embed name=&quot;lsplayer&quot; wmode=&quot;transparent&quot; src=&quot;http://cdn.livestream.com/grid/LSPlayer.swf?channel=artemov&amp;amp;clip=pla_7691f66e-6c84-4238-8105-df1bd05cf272&amp;amp;autoPlay=false&quot; width=&quot;560&quot; height=&quot;340&quot; allowscriptaccess=&quot;always&quot; allowfullscreen=&quot;true&quot; type=&quot;application/x-shockwave-flash&quot;&gt;&lt;/embed&gt;&lt;/object&gt;
&lt;div&gt;&lt;a title=&quot;Watch artemov&quot; href=&quot;http://www.livestream.com/artemov?utm_source=lsplayer&amp;amp;utm_medium=embed&amp;amp;utm_campaign=footerlinks&quot;&gt;artemov&lt;/a&gt; on livestream.com. &lt;a title=&quot;Broadcast Live Free&quot; href=&quot;http://www.livestream.com/?utm_source=lsplayer&amp;amp;utm_medium=embed&amp;amp;utm_campaign=footerlinks&quot;&gt;Broadcast Live Free&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&amp;nbsp;&lt;/div&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/jasmina-tesanovic-artemov#comments</comments>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/ativismo">ativismo</category>
 <category domain="http://desvio.cc/tag/debate">debate</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/jasmina">jasmina</category>
 <category domain="http://desvio.cc/tag/kosovo">kosovo</category>
 <category domain="http://desvio.cc/tag/midia-tatica">mídia tática</category>
 <category domain="http://desvio.cc/tag/servia">servia</category>
 <pubDate>Tue, 07 Dec 2010 17:52:10 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">192 at http://desvio.cc</guid>
  </item>
  <item>
    <title>GamBHiólogos</title>
    <link>http://desvio.cc/blog/gambhiologos</link>
    <description>&lt;p&gt;No dia seguinte ao encerramento do &lt;a href=&quot;http://culturadigital.br/forum2010&quot;&gt;F&amp;oacute;rum da Cultura Digital Brasileira&lt;/a&gt; (onde organizei o &lt;a href=&quot;http://culturadigital.br/redelabs/2010/11/encontro-redelabs-como-foi/&quot;&gt;encontro Rede//Labs&lt;/a&gt; e um painel internacional sobre &lt;a href=&quot;http://culturadigital.br/redelabs/2010/12/painel-internacional-laboratorios-experimentais/&quot;&gt;laborat&amp;oacute;rios experimentais e cultura digital&lt;/a&gt;), tomei um avi&amp;atilde;o para BH. Fred Paulino e Lucas Mafra da &lt;a href=&quot;http://www.gambiologia.net/blog/&quot;&gt;Gambiologia&lt;/a&gt;&amp;nbsp;tinham me convidado para a abertura (e para escrever um &lt;a href=&quot;http://desvio.cc/blog/gambiologia-criatividade-que-nos-faz-humanos&quot;&gt;texto para o cat&amp;aacute;logo&lt;/a&gt;) da mostra &lt;a href=&quot;http://www.gambiologos.com/&quot;&gt;Gambi&amp;oacute;logos&lt;/a&gt;, que fazia parte do &lt;a href=&quot;http://www.artemov.net/belohorizonte/&quot;&gt;Arte.Mov BH&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;O dia da viagem foi atribulado: logo de manh&amp;atilde;, antes de sair para o aeroporto, tive a not&amp;iacute;cia de que um grande amigo da fam&amp;iacute;lia havia falecido em sua casa no interior do RJ. Para completar, era justamente a semana que completaria um ano do falecimento do &lt;a href=&quot;http://twitter.com/dpadua&quot;&gt;@dpadua&lt;/a&gt;, e eu estava indo para a cidade onde ele cresceu. Engoli as l&amp;aacute;grimas (o que na semana seguinte me trouxe uma t&amp;iacute;pica dor de garganta) e fui. Eu ficaria bem no centro de BH, no hotel Othon - em um quarto que por algum motivo me fez pensar na casa da minha av&amp;oacute;, talvez pelos m&amp;oacute;veis de banheiro dos anos setentas.&lt;/p&gt;
&lt;p&gt;No fim da tarde, me encaminhei para o espa&amp;ccedil;o &lt;a href=&quot;http://www.centoequatro.org/&quot;&gt;Centoequatro&lt;/a&gt;. A mostra gambi&amp;oacute;logos ainda estava sendo montada. Fiquei circulando pelo espa&amp;ccedil;o at&amp;eacute; a hora da abertura. Encontrei &lt;a href=&quot;http://www.wired.com/beyond_the_beyond/&quot;&gt;Bruce Sterling&lt;/a&gt; circulando por l&amp;aacute;, me apresentei pra ele, ouvi aquele sotaque texano rasgado perguntando onde encontraria um caf&amp;eacute;. Na hora da abertura, dei mais uma passada na sala onde rolava o gambi&amp;oacute;logos. Depois eu publico aqui o texto que mandei para o cat&amp;aacute;logo. Gostei bastante da mostra, com uma boa diversidade de pe&amp;ccedil;as - das mais conceituais &amp;agrave;s mais pr&amp;aacute;ticas, e uma linha coerente na sele&amp;ccedil;&amp;atilde;o e montagem. Dei uma passada pela mostra do Arte.mov no t&amp;eacute;rreo, que tinha algumas coisas bem interessantes. Tive finalmente a oportunidade de conhecer Rita e Linus, que chegaram por l&amp;aacute; com &lt;a href=&quot;http://dricaveloso.wordpress.com/&quot;&gt;Drica Veloso&lt;/a&gt;, Lu e &lt;a href=&quot;http://chgp.info/&quot;&gt;CHGP&lt;/a&gt;. Encontrei de novo alguns amigos que tinha visto na mesma semana durante o encontro Rede//Labs.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;No dia seguinte, ainda encontrei o Sterling outra vez no caf&amp;eacute; da manh&amp;atilde; do hotel. Fui l&amp;aacute; tietar um pouco, pedi um aut&amp;oacute;grafo pra guardar na minha edi&amp;ccedil;&amp;atilde;o de 1990 do &lt;em&gt;Piratas de Dados&lt;/em&gt; (sic). Eu n&amp;atilde;o fazia ideia que a simp&amp;aacute;tica dama &amp;agrave; sua frente na mesa era &lt;a href=&quot;http://jasminatesanovic.wordpress.com/&quot;&gt;Jasmina Tesanovic&lt;/a&gt;, com quem eu estaria em um debate na semana seguinte em sampa. Peguei meu aut&amp;oacute;grafo e rumei pro aeroporto, feliz com o dia ensolarado.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/gambhiologos#comments</comments>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/bh">bh</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mostras">mostras</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Sat, 04 Dec 2010 02:11:56 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">180 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>