<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/86/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>cultura digital</title>
    <link>http://desvio.cc/taxonomy/term/86/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Antropofagia, tropicalismo, remix</title>
    <link>http://desvio.cc/blog/antropofagia-tropicalismo-remix</link>
    <description>&lt;blockquote&gt;
&lt;p&gt;&amp;quot;A economia das redes, das rela&amp;ccedil;&amp;otilde;es p&amp;oacute;s nacionais, dos novos territ&amp;oacute;rios afetivos e produtivos, parece nos mostrar uma esp&amp;eacute;cie de brasiliza&amp;ccedil;&amp;atilde;o do planeta, tanto no que pode haver de clich&amp;ecirc; quanto de potente nesta express&amp;atilde;o. A antropofagia surge como a &amp;uacute;nica paz poss&amp;iacute;vel neste ambiente de diferen&amp;ccedil;as que aparecem como nas imagens do tropicalismo: a &#039;gel&amp;eacute;ia geral brasileira&#039; vira a &#039;gel&amp;eacute;ia geral global&#039;. A antropofagia &amp;eacute; assim a paz constru&amp;iacute;da a partir da pot&amp;ecirc;ncia, da singularidade, e n&amp;atilde;o da ren&amp;uacute;ncia e do medo.&lt;/p&gt;
&lt;p&gt;Um movimento que no Brasil propriamente dito tem a ver com a ascens&amp;atilde;o social de milh&amp;otilde;es de pobres que vimos nos &amp;uacute;ltimos anos, com a maneira como a antropofagia se radicaliza numa inventividade de remix que explode qualquer limite poss&amp;iacute;vel do &amp;ldquo;campo da cultura&amp;rdquo; ou da &amp;ldquo;classe art&amp;iacute;stica&amp;rdquo;, e faz a criatividade atravessar a vida social de uma tal forma que v&amp;aacute;rias novas possibilidades econ&amp;ocirc;micas, e v&amp;aacute;rias novas formas de rela&amp;ccedil;&amp;atilde;o entre trabalho e vida, aparecem a partir da&amp;iacute;.&amp;quot;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Uma entre muitas ideias interessantes no artigo &amp;quot;&lt;a href=&quot;http://www.universidadenomade.org.br/?q=node/121&quot;&gt;De Caetanos, cotas e passeatas contra guitarras&lt;/a&gt;&amp;quot;, no site da Universidade N&amp;ocirc;made. Dica de &lt;a href=&quot;http://twitter.com/#!/beppo22&quot;&gt;Giuseppe Cocco&lt;/a&gt;. Lembrei do Viveiros de Castro: &lt;a href=&quot;http://desvio.cc/blog/tudo-e-brasil&quot;&gt;Tudo &amp;eacute; Brasil&lt;/a&gt;. E da &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt;, claro.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/antropofagia-tropicalismo-remix#comments</comments>
 <category domain="http://desvio.cc/tag/brasil">brasil</category>
 <category domain="http://desvio.cc/tag/cultura-digital">cultura digital</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mincc">mincc</category>
 <category domain="http://desvio.cc/tag/remix">remix</category>
 <category domain="http://desvio.cc/tag/tropicalismo">tropicalismo</category>
 <pubDate>Mon, 04 Apr 2011 18:24:45 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">198 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Arte Digital</title>
    <link>http://desvio.cc/blog/arte-digital</link>
    <description>&lt;p&gt;Acabou que n&amp;atilde;o consegui participar da discuss&amp;atilde;o do eixo de Arte do &lt;a href=&quot;http://culturadigital.br&quot;&gt;F&amp;oacute;rum de Cultura Digital&lt;/a&gt;. Eu queria continuar uma linha de racioc&amp;iacute;nio que tinha come&amp;ccedil;ado na mesa de trabalho do eixo que aconteceu em Sampa h&amp;aacute; alguns meses (e que acabou influenciando meu post &amp;quot;&lt;a href=&quot;http://desvio.weblab.tk/blog/cyberpunk-de-chinelos&quot;&gt;Cyberpunk de chinelos&lt;/a&gt;&amp;quot;). De qualquer forma, cabe aqui o registro - &lt;a href=&quot;http://culturadigital.br/blog/author/cicerosilva/&quot;&gt;C&amp;iacute;cero Silva&lt;/a&gt; acaba de publicar o &lt;a href=&quot;http://culturadigital.br/blog/2009/12/02/relatorio-final-sobre-arte-digital-no-forum-da-cultura-digital-brasileira-final-report-for-digital-arts-brazilian-digital-culture-forum/&quot;&gt;relat&amp;oacute;rio final sobre Arte Digital&lt;/a&gt;. Baixei o PDF aqui pra ler no fim de semana.&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Atualizando&lt;/span&gt;&lt;strong&gt;:&lt;/strong&gt; dei uma lida no relat&amp;oacute;rio. Ele levanta alguns pontos interessantes, mas de modo geral achei bastante restrito a uma vis&amp;atilde;o espec&amp;iacute;fica de &amp;quot;arte&amp;quot;:&amp;nbsp;museus, fomento, forma&amp;ccedil;&amp;atilde;o, etc. Tamb&amp;eacute;m achei ele tendendo muito pra vis&amp;atilde;o do Manovich, de sociedade baseada no software, uma refer&amp;ecirc;ncia que &amp;eacute; interessante mas n&amp;atilde;o &amp;eacute; a &amp;uacute;nica. Acho que faltou o relat&amp;oacute;rio inovar em rela&amp;ccedil;&amp;atilde;o &amp;agrave; pr&amp;oacute;pria atividade art&amp;iacute;stica, seu alcance e como ela se costura com a sociedade em &amp;acirc;mbito mais geral. Pra que ela serve mesmo? Acho que algumas experi&amp;ecirc;ncias nos &amp;uacute;ltmos anos abriram um espa&amp;ccedil;o de discuss&amp;atilde;o importante nesse sentido. Inclusive experi&amp;ecirc;ncias brasileiras, como o Upgrade! em Salvador, que aconteceu dentro de um &amp;ocirc;nibus em movimento. O&amp;nbsp;relat&amp;oacute;rio parece nem saber dessas experi&amp;ecirc;ncias.&lt;/p&gt;
&lt;p&gt;Gostei que o relat&amp;oacute;rio incorporou algumas das discuss&amp;otilde;es do site na &amp;iacute;ntegra. E acho importante o ponto que &amp;eacute; levantado, sobre &lt;em&gt;medialabs&lt;/em&gt;, desde que se leve em conta que o aspecto mais importante dos labs que realmente funcionam em diferentes partes do mundo - prado, eyebeam, hangar, etc. - n&amp;atilde;o s&amp;atilde;o a estrutura ou os equipamentos, mas a mobiliza&amp;ccedil;&amp;atilde;o e a cria&amp;ccedil;&amp;atilde;o de espa&amp;ccedil;o colaborativo e de gest&amp;atilde;o comum. Ou seja: se a ideia &amp;eacute; fazer uma rede de laborat&amp;oacute;rios de m&amp;iacute;dia no Brasil, n&amp;atilde;o se deve partir do pressuposto de que salas com computadores e internet r&amp;aacute;pida solucionem todo o problema (afinal, cada vez mais as pessoas t&amp;ecirc;m isso em casa). O modelo medialab do MIT n&amp;atilde;o &amp;eacute; export&amp;aacute;vel - que o diga a Irlanda (ali&amp;aacute;s, lembrei que escrevi alguns par&amp;aacute;grafos sobre isso h&amp;aacute; uns meses, vou publicar em outro post).&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Atualizando de novo:&lt;/strong&gt;&amp;nbsp;publiquei dois novos posts sobre medialabs, com par&amp;aacute;grafos extra&amp;iacute;dos de um projeto e de um email de meses atr&amp;aacute;s:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://desvio.weblab.tk/blog/medialabs-pra-qu%C3%AA-mesmo-1&quot;&gt;Medialabs - pra qu&amp;ecirc; mesmo? (1)&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://desvio.weblab.tk/blog/medialabs-pra-qu%C3%AA-mesmo-2&quot;&gt;Medialabs - pra qu&amp;ecirc; mesmo? (2)&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;</description>
     <comments>http://desvio.cc/blog/arte-digital#comments</comments>
 <category domain="http://desvio.cc/tag/arte">arte</category>
 <category domain="http://desvio.cc/tag/cultura-digital">cultura digital</category>
 <category domain="http://desvio.cc/tag/medialab">medialab</category>
 <pubDate>Fri, 04 Dec 2009 21:11:40 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">111 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>