<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://desvio.cc"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>blog de efeefe</title>
 <link>http://desvio.cc/blogs/efeefe</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Website arquivado</title>
 <link>http://desvio.cc/blog/website-arquivado</link>
 <description>&lt;p&gt;Este website parou de ser atualizado no fim de 2015. Em agosto de 2016, &lt;a href=&quot;http://efeefe.me&quot;&gt;efeefe&lt;/a&gt; decidiu arquiv&amp;aacute;-lo.&lt;/p&gt;
&lt;p&gt;Para assuntos relacionados ao Desvio, d&amp;ecirc; uma olhada nestes outros sites tamb&amp;eacute;m:&lt;/p&gt;
&lt;ul&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://transformatorio.us&quot;&gt;Transformat&amp;oacute;rios&lt;/a&gt;&lt;/li&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;Rede MetaReciclagem&lt;/a&gt; (&lt;a href=&quot;https://metareciclagem.github.io/&quot;&gt;arquivado&lt;/a&gt;)&lt;/li&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://mutgamb.org&quot;&gt;Mutir&amp;atilde;o da Gambiarra&lt;/a&gt; (&lt;a href=&quot;https://mutgamb.github.io/&quot;&gt;arquivado&lt;/a&gt;)&lt;/li&gt;
&lt;/ul&gt;</description>
 <comments>http://desvio.cc/blog/website-arquivado#comments</comments>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <pubDate>Thu, 04 Aug 2016 12:24:35 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">242 at http://desvio.cc</guid>
</item>
<item>
 <title>Oslodum</title>
 <link>http://desvio.cc/blog/oslodum</link>
 <description>&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;/sites/desvio.cc/files/images/Captura de tela de 2015-09-26 01_46_27.png&quot; width=&quot;350&quot; /&gt;Meu texto em ingl&amp;ecirc;s sobre gambiarra e cultura maker foi publicado novamente, agora na &lt;a href=&quot;https://tvergasteinjournal.wordpress.com/articles/&quot;&gt;Tvergastein&lt;/a&gt;, baseada em um centro de pesquisa ligado &amp;agrave; Universidade de Oslo. Esta edi&amp;ccedil;&amp;atilde;o da publica&amp;ccedil;&amp;atilde;o tinha por tema &amp;quot;Leaving the box - Entrepreneurship, Innovation and Initiatives&amp;quot;. Para quem me l&amp;ecirc; em portugu&amp;ecirc;s via internet meu papo j&amp;aacute; est&amp;aacute; manjado, mas para quem quiser dar uma olhada nos outros textos da publica&amp;ccedil;&amp;atilde;o pode &lt;a href=&quot;http://issuu.com/tvergasteinjournal/docs/content_final&quot;&gt;checar aqui&lt;/a&gt; ou esperar que uma c&amp;oacute;pia impressa vai aparecer no &lt;a href=&quot;http://ubalab.org&quot;&gt;Ubalab&lt;/a&gt; nas pr&amp;oacute;ximas semanas.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/oslodum#comments</comments>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/publica%C3%A7%C3%B5es">publicações</category>
 <pubDate>Sat, 26 Sep 2015 04:51:07 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">241 at http://desvio.cc</guid>
</item>
<item>
 <title>Cultura do conserto</title>
 <link>http://desvio.cc/blog/cultura-do-conserto</link>
 <description>&lt;p&gt;Publiquei nesta semana uma vers&amp;atilde;o r&amp;aacute;pida (somente com o texto-base em ingl&amp;ecirc;s e sem imagens) da compila&amp;ccedil;&amp;atilde;o que estou montando sobre meu per&amp;iacute;odo como residente na VCUQatar ano passado. O material j&amp;aacute; publicado est&amp;aacute; dispon&amp;iacute;vel em vers&amp;atilde;o para o kindle (&lt;a href=&quot;http://www.amazon.com/dp/B00UEYBSRG&quot;&gt;bem baratinho&lt;/a&gt;, leva a&amp;iacute;) ou livre e gr&amp;aacute;tis no &lt;a href=&quot;http://efeefe.no-ip.org/livro/repair-culture/&quot;&gt;meu site&lt;/a&gt;. Aproveitei para tamb&amp;eacute;m fazer minha primeira experi&amp;ecirc;ncia com o medium e publiquei l&amp;aacute; um &lt;a href=&quot;https://medium.com/@felipefonseca/repair-culture-65133fdd37ef&quot;&gt;trecho do texto principal&lt;/a&gt;.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/cultura-do-conserto#comments</comments>
 <category domain="http://desvio.cc/tag/cultura-do-conserto">cultura do conserto</category>
 <category domain="http://desvio.cc/tag/doha">Doha</category>
 <category domain="http://desvio.cc/tag/fablabs">fablabs</category>
 <category domain="http://desvio.cc/tag/fabricacao-digital">fabricação digital</category>
 <category domain="http://desvio.cc/tag/maker-culture">maker culture</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/mutgamb">mutgamb</category>
 <category domain="http://desvio.cc/tag/qatar">qatar</category>
 <category domain="http://desvio.cc/tag/repair-culture">repair culture</category>
 <category domain="http://desvio.cc/tag/vcu">VCU</category>
 <category domain="http://desvio.cc/tag/vcuq">vcuq</category>
 <pubDate>Tue, 10 Mar 2015 22:29:09 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">240 at http://desvio.cc</guid>
</item>
<item>
 <title>Meio-relato: residência na VCUQatar, em Doha</title>
 <link>http://desvio.cc/blog/meio-relato-residencia-na-vcuqatar-em-doha</link>
 <description>&lt;p&gt;Como j&amp;aacute; relatei anteriormente &lt;a href=&quot;http://desvio.cc/blog/chegando-doha&quot;&gt;aqui neste blog&lt;/a&gt;, passei em novembro de 2014 duas semanas em Doha, capital do Catar. Fui a convite do mestrado em design da &lt;a href=&quot;http://www.qatar.vcu.edu/mfa&quot;&gt;VCUQatar&lt;/a&gt;, no papel de designer residente. O tema da minha resid&amp;ecirc;ncia era &amp;quot;repair culture&amp;quot;.&lt;/p&gt;
&lt;p&gt;Desde que retornei do Qatar, estou rabiscando um relato de viagem. Daqueles relatos longos e detalhados que eu costumo fazer (como &lt;a href=&quot;http://ubalab.org/blog/diario-do-ventre-da-besta-parte-1&quot;&gt;este&lt;/a&gt; ou &lt;a href=&quot;http://desvio.cc/blog/rol%C3%AA-parte-1-velhomundo-continental&quot;&gt;este&lt;/a&gt;). Mas n&amp;atilde;o saiu. Pode ser a falta de chuvas, pode ser o tempo curto em meio a um monte de tarefas profissionais, volunt&amp;aacute;rias e epis&amp;oacute;dios novos na vida. Ou pode ser o fato de que eu ainda nem decidi se escrevo Catar ou Qatar. Mas por enquanto vou deixar de lado o relato mais longo, e publico aqui somente alguns apontamentos.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm6.staticflickr.com/5611/15057220983_c67f805b7b_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Doha me impressionou menos pelas diferen&amp;ccedil;as do que pelas semelhan&amp;ccedil;as com um certo estilo de vida brasileiro e em especial paulistano. Meus anfitri&amp;otilde;es na universidade, ambos europeus, chegaram a me perguntar o que eu tinha achado do tratamento VIP que recebi em Doha - hotel, refei&amp;ccedil;&amp;otilde;es, motorista, ar condicionado. Fiquei algo constrangido de admitir que, ainda que inconfort&amp;aacute;vel, n&amp;atilde;o tinha estranhado aquela situa&amp;ccedil;&amp;atilde;o tanto quanto eles. Al&amp;eacute;m disso, a cidade avessa a pedestres, os shopping centers, a cafonice dos pr&amp;eacute;dios brilhantes que mudam de cor e o consumismo e ostenta&amp;ccedil;&amp;atilde;o, t&amp;atilde;o ris&amp;iacute;veis quanto previs&amp;iacute;veis, tamb&amp;eacute;m cheiram muito &amp;agrave; capital paulistana. Como se Doha fosse um retrato do que S&amp;atilde;o Paulo pode se tornar se uma s&amp;eacute;rie de decis&amp;otilde;es erradas continuarem a ser tomadas. Mas a pior piada que surgiu foi que, j&amp;aacute; naquela &amp;eacute;poca, a deserta Doha tinha mais acesso a &amp;aacute;gua do que a S&amp;atilde;o Paulo que um dia foi &lt;a href=&quot;https://www.youtube.com/watch?v=Fwh-cZfWNIc&quot;&gt;recortada por rios&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm9.staticflickr.com/8617/15877631011_70bc48c091_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Existem in&amp;uacute;meras peculiaridades sobre o Catar que podem ser encontradas na &lt;a href=&quot;https://pt.wikipedia.org/wiki/Qatar&quot;&gt;wikipedia.&lt;/a&gt; Certamente despontam algumas diferen&amp;ccedil;as em rela&amp;ccedil;&amp;atilde;o a outros pa&amp;iacute;ses da regi&amp;atilde;o. As quase duas d&amp;eacute;cadas de reinado do Emir &lt;a href=&quot;https://pt.wikipedia.org/wiki/Hamad_bin_Khalifa_Al_Thani&quot;&gt;Hamad Al Thani&lt;/a&gt; (e de igual ou possivelmente maior import&amp;acirc;ncia, de sua esposa &lt;a href=&quot;https://pt.wikipedia.org/wiki/Mozah_bint_Nasser_al-Missned&quot;&gt;Mozah&lt;/a&gt;) fizeram o pa&amp;iacute;s se diferenciar na regi&amp;atilde;o. O Catar hoje tem o trig&amp;eacute;simo primeiro IDH no mundo (o maior do mundo &amp;aacute;rabe). Mulheres podem estudar (e vou falar mais sobre isso em seguida). A &lt;a href=&quot;http://qma.org.qa/&quot;&gt;institui&amp;ccedil;&amp;atilde;o cultural do Qatar&lt;/a&gt; tem o segundo maior or&amp;ccedil;amento de cultura no mundo (ok, quase totalmente gasto com ostenta&amp;ccedil;&amp;atilde;o, mas ainda assim uma posi&amp;ccedil;&amp;atilde;o not&amp;aacute;vel). O pa&amp;iacute;s criou e sustenta a &lt;a href=&quot;http://www.aljazeera.com/&quot;&gt;Al-Jazeera&lt;/a&gt;, que eu passei a assistir quando estava por l&amp;aacute; e me impressionou por tratar de maneira abrangente temas dif&amp;iacute;ceis. Os habitantes do pa&amp;iacute;s n&amp;atilde;o pagam impostos, e os cidad&amp;atilde;os locais t&amp;ecirc;m educa&amp;ccedil;&amp;atilde;o e sa&amp;uacute;de de gra&amp;ccedil;a. &amp;Eacute; claro que, aqui, surge uma quest&amp;atilde;o importante. Os cidad&amp;atilde;os s&amp;atilde;o uma minoria - cerca de trezentos mil num universo que beira os dois milh&amp;otilde;es de habitantes. Nem, de um lado, os executivos ou trabalhadores do conhecimento ocidentais, nem de outro os trabalhadores bra&amp;ccedil;ais, de com&amp;eacute;rcio e servi&amp;ccedil;os do sudeste asi&amp;aacute;tico e outros pa&amp;iacute;ses &amp;aacute;rabes, costumam ter o direito de naturalizar-se. Existe um regime de classes bastante marcado em Doha. Um motorista de Bangladesh, por exemplo, provavelmente n&amp;atilde;o seria admitido em um pubs dos hoteis internacionais para bebericar uma cerveja que &amp;eacute; proibida em qualquer outro estabelecimento do pa&amp;iacute;s. Eu gostaria de afirmar que situa&amp;ccedil;&amp;otilde;es id&amp;ecirc;nticas n&amp;atilde;o acontecem em S&amp;atilde;o Paulo, mas n&amp;atilde;o tenho tanta certeza assim.&lt;/p&gt;
&lt;p&gt;A universidade, que fica dentro da Education City de Doha, era um mundo &amp;agrave; parte. Fui muito bem recebido pelos professores &lt;a href=&quot;http://www.qatar.vcu.edu/people/thomas-modeen&quot;&gt;Thomas Modeen&lt;/a&gt; e &lt;a href=&quot;http://www.qatar.vcu.edu/people/marco-bruno&quot;&gt;Marco Bruno&lt;/a&gt;. Trabalhei com um grupo de dez estudantes dos dois anos do mestrado. Eram oito meninas e dois garotos. De dez nacionalidades distintas, mas ningu&amp;eacute;m do Catar. Egito, Barein, Kuwait, Fran&amp;ccedil;a, Palestina, Estados Unidos, Canad&amp;aacute;, Bangladesh, Paquist&amp;atilde;o e Sud&amp;atilde;o. Grande parte daquela turma n&amp;atilde;o teria oportunidades de estudar em seus pr&amp;oacute;prios pa&amp;iacute;ses. Com uma &amp;uacute;nica exce&amp;ccedil;&amp;atilde;o, o restante era de mu&amp;ccedil;ulmanos. Todo mundo muito criativo, competente e bem preparado. Boa parte deles vinha da arquitetura ou design de moda. A faculdade tem todo tipo de laborat&amp;oacute;rio - de fotografia, v&amp;iacute;deo, fabrica&amp;ccedil;&amp;atilde;o digital, joalheria, um reposit&amp;oacute;rio de materiais, e por a&amp;iacute; vai. E a biblioteca &amp;eacute; deliciosa.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm9.staticflickr.com/8641/15748870439_019f1fcd79_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Meu per&amp;iacute;odo de resid&amp;ecirc;ncia come&amp;ccedil;ou com algumas conversas sobre lixo, descarte e reuso. O pessoal j&amp;aacute; tinha uma boa no&amp;ccedil;&amp;atilde;o das quest&amp;otilde;es cr&amp;iacute;ticas nessas &amp;aacute;reas, mas nunca tinha sido uma prioridade para eles pensar nesses temas. Exibi e conversamos sobre alguns v&amp;iacute;deos - ilha das flores, obsolesc&amp;ecirc;ncia programada, lixo extraordin&amp;aacute;rio, digital handcraft.&lt;/p&gt;
&lt;p&gt;Debatemos um pouco sobre uma quest&amp;atilde;o que me parece essencial. Segue abaixo um rascunho do que deve voltar em breve como um texto &amp;agrave; parte.&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;A tal &amp;quot;cultura maker&amp;quot; surgiu, ao menos em parte, em cen&amp;aacute;rios que costumavam apontar para o reuso e o conserto como fundamentais para garantir futuros mais sustent&amp;aacute;veis. Mas hoje em dia parece que tudo isso foi deixado de lado e que todo esse universo de hype est&amp;aacute; voltado para criar prot&amp;oacute;tipos - feitos de pl&amp;aacute;stico derretido de dif&amp;iacute;cil reciclagem - de novos produtos. Como se o mundo j&amp;aacute; n&amp;atilde;o tivesse objetos fabricados em demasia!&lt;/p&gt;
	&lt;p&gt;A mim, parece absurdo que as tecnologias de fabrica&amp;ccedil;&amp;atilde;o digital n&amp;atilde;o estejam fundamentalmente voltadas para se pensar maneiras de continuar usando objetos que j&amp;aacute; est&amp;atilde;o por a&amp;iacute;. Me parece inadequado e falso enquadr&amp;aacute;-las na refer&amp;ecirc;ncia de uma &amp;quot;nova era industrial&amp;quot;. A era industrial trouxe, &amp;eacute; certo, avan&amp;ccedil;os important&amp;iacute;ssimos para a humanidade. Mas gerou tamb&amp;eacute;m aliena&amp;ccedil;&amp;atilde;o, desigualdade e impacto ambiental profundos. Chega de dar sobrevida &amp;agrave; era industrial - precisamos de outros modelos de produ&amp;ccedil;&amp;atilde;o e distribui&amp;ccedil;&amp;atilde;o. O crescimento do interesse da opini&amp;atilde;o p&amp;uacute;blica por alimenta&amp;ccedil;&amp;atilde;o org&amp;acirc;nica, tratamento de lixo, habilidades manuais e afins me parecem ser o contrabalan&amp;ccedil;o dessa tend&amp;ecirc;ncia, e precisamos ter isso em mente.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Enfim, tivemos a oportunidade de debater estas quest&amp;otilde;es (e o fato de eu conseguir resumi-las em dois par&amp;aacute;grafos &amp;eacute; um dos maiores frutos da minha resid&amp;ecirc;ncia na VCUQ), e decidimos as a&amp;ccedil;&amp;otilde;es para as duas semanas que eu ficaria por l&amp;aacute;. Em primeiro lugar, visitar&amp;iacute;amos alguns artes&amp;atilde;os que ainda produzem coisas com as pr&amp;oacute;prias m&amp;atilde;os - marceneiros, alfaiates, tapeceiros, etc. A ideia era conversar sobre seu of&amp;iacute;cio, habilidades, ferramentas, forma&amp;ccedil;&amp;atilde;o e afins. Far&amp;iacute;amos o mesmo com pessoas que consertavam coisas - principalmente sapateiros e relojoeiros. Tamb&amp;eacute;m planejamos sa&amp;iacute;das a um cemit&amp;eacute;rio de pneus e um cemit&amp;eacute;rio de autom&amp;oacute;veis, ambos no meio do deserto.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm9.staticflickr.com/8662/15747034898_21249d8421_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A pesquisa de campo deu muitos resultados. O &amp;uacute;nico sen&amp;atilde;o foi o cemit&amp;eacute;rio de autom&amp;oacute;veis, que s&amp;oacute; pudemos ver do lado de fora porque chegamos depois do hor&amp;aacute;rio de visita&amp;ccedil;&amp;otilde;es. Mas de resto, fizemos excelentes entrevistas, conversas e imagens.&lt;/p&gt;
&lt;p&gt;Outra atividade que nos propusemos a desenvolver foi um Repair Cafe dentro da VCUQ. Em uma sociedade de alto poder aquisitivo e praticamente sem nenhuma preocupa&amp;ccedil;&amp;atilde;o com o descarte apropriado de objetos sem uso, pareceu-nos interessante desenvolver um encontro voltado ao conserto e ao reuso. Tivemos dois dias - um para receber os materiais e outro para explorar possibilidades com eles. Trabalhamos tamb&amp;eacute;m com objetos encontrados no cemit&amp;eacute;rio de pneus. Sa&amp;iacute;mos com uma s&amp;eacute;rie de objetos reaproveitados, e mais do que isso com algumas indica&amp;ccedil;&amp;otilde;es de como organizar uma metodologia colaborativa voltada ao conserto de coisas.&lt;/p&gt;
&lt;p&gt;Os &amp;uacute;ltimos dias foram dedicados a organizar a documenta&amp;ccedil;&amp;atilde;o de meu per&amp;iacute;odo por l&amp;aacute;, que resultou em uma publica&amp;ccedil;&amp;atilde;o digital. Tenho ainda que rever meu texto de introdu&amp;ccedil;&amp;atilde;o, que ainda n&amp;atilde;o est&amp;aacute; perfeito, e em breve vou agitar para fechar essa publica&amp;ccedil;&amp;atilde;o. Assim que rolar, publico por aqui.&lt;/p&gt;
&lt;p&gt;De resto, faltam todos os meus apontamentos culturais e do cotidiano do Catar. Esses eu deixo para contar pessoalmente, talvez ao aroma do caf&amp;eacute; turco que trouxe de l&amp;aacute;. Mas voltei satisfeito de ter tocado uma s&amp;eacute;rie de quest&amp;otilde;es importantes e de ter conhecido bastante gente interessante e que ainda vai fazer muita coisa pelo mundo afora.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm8.staticflickr.com/7541/15311272494_1cac41b7f4_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;E ainda reencontrei na sincronicidade uma amiga que n&amp;atilde;o via fazia tempo, vi o sol descer nas dunas, tomei caf&amp;eacute; numa tenda &amp;aacute;rabe no deserto. Fui ao shopping, ao supermercado, ao mercado central. Nos fones de ouvido estiveram principalmente a trilha sonora de &lt;a href=&quot;http://www.imdb.com/title/tt0345061/?ref_=fn_al_tt_1&quot;&gt;C&amp;oacute;digo 46&lt;/a&gt; e o &lt;a href=&quot;https://duckduckgo.com/l/?kh=-1&amp;amp;uddg=http%3A%2F%2Fdjspooky.com%2Farticles%2Fvenice_2007.php&quot;&gt;Ghost World do Dj Spooky&lt;/a&gt;. Ah, e tenho muito mais fotos no &lt;a href=&quot;https://www.flickr.com/photos/felipefonseca/sets/72157649068360535/&quot;&gt;flickr&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;P.S.:&lt;/strong&gt; publiquei tamb&amp;eacute;m mais algumas anota&amp;ccedil;&amp;otilde;es junto a outro &lt;a href=&quot;http://redelabs.org/blog/lab-ars-electronica-itu-telecom-doha-catar&quot;&gt;post no blog redelabs&lt;/a&gt;.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/meio-relato-residencia-na-vcuqatar-em-doha#comments</comments>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/lifelog">lifelog</category>
 <category domain="http://desvio.cc/tag/qatar">qatar</category>
 <category domain="http://desvio.cc/tag/repair-culture">repair culture</category>
 <category domain="http://desvio.cc/tag/residencias">residências</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <category domain="http://desvio.cc/tag/vcuq">vcuq</category>
 <pubDate>Tue, 20 Jan 2015 05:51:24 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">238 at http://desvio.cc</guid>
</item>
<item>
 <title>Me organizando posso desorganizar</title>
 <link>http://desvio.cc/blog/me-organizando-posso-desorganizar</link>
 <description>&lt;p&gt;H&amp;aacute; alguns meses, encontrei o broda &lt;a href=&quot;http://www.lerone.net/&quot;&gt;Oliver Schultz&lt;/a&gt; em um evento no centro de sampa. Ele me entregou alguns livros que sa&amp;iacute;ram pelo &lt;a href=&quot;http://postmedialab.org&quot;&gt;postmedialab&lt;/a&gt;. Um deles era o &lt;a href=&quot;http://postmedialab.org/provocative-alloys-post-media-anthology-0&quot;&gt;Provocative Alloys&lt;/a&gt;, que cont&amp;eacute;m uma conversa entre Oliver, Alejo Duque e eu na qual minha parte deve soar razoavelmente datada. A conversa aconteceu antes das manifesta&amp;ccedil;&amp;otilde;es de junho. Ali no meio havia, se bem lembro, alguns coment&amp;aacute;rios meus sobre a in&amp;eacute;rcia do engajamento pol&amp;iacute;tico no Brasil em tempos de inclus&amp;atilde;o consumista. Infelizmente, o livro s&amp;oacute; saiu depois que os fatos haviam contradito esses coment&amp;aacute;rios. Me enganei, e ainda n&amp;atilde;o entendi se fico feliz por isso ou n&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Mas havia tamb&amp;eacute;m outras publica&amp;ccedil;&amp;otilde;es no meio. Nesta virada de ano tive a oportunidade de ler uma deles, o livro &amp;quot;Organisation of the organisationless: Collective action after networks&amp;quot;, do professor da PUC-Rio Rodrigo Nunes. Confesso que n&amp;atilde;o conhecia o trabalho de Nunes, e achei bem interessantes algumas contribui&amp;ccedil;&amp;otilde;es que ele d&amp;aacute; ao vocabul&amp;aacute;rio das redes. Em primeiro lugar buscando formas intermedi&amp;aacute;rias entre os extremos do indiv&amp;iacute;duo e da multid&amp;atilde;o. E tamb&amp;eacute;m trabalhando quest&amp;otilde;es que, percebi ao ler, eram de certa forma correntes nos tempos mais ativos da rede &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; (que na minha opini&amp;atilde;o, como j&amp;aacute; falei na &lt;a href=&quot;http://lista.metareciclagem.org&quot;&gt;lista&lt;/a&gt;, j&amp;aacute; morreu mas anda por a&amp;iacute; como um ancestral que permanece por perto pra dar umas dicas ou incomodar de vez em quando). Nunes trata da quest&amp;atilde;o das lideran&amp;ccedil;as distribu&amp;iacute;das - afirmando que existe naturalmente um papel de lideran&amp;ccedil;as mas tamb&amp;eacute;m o potencial para o surgimento de novas lideran&amp;ccedil;as. Na MetaReciclagem, chegamos algumas vezes a conversar tamb&amp;eacute;m sobre a import&amp;acirc;ncia da autossabotagem consciente das lideran&amp;ccedil;as - um tipo de bloqueio com a inten&amp;ccedil;&amp;atilde;o de anular a in&amp;eacute;rcia que frequentemente seguia-se aos processos de ascend&amp;ecirc;ncia. Foi interessante ver alguns desses elementos estruturados no texto de Nunes.&lt;/p&gt;
&lt;p&gt;Segue abaixo uma sele&amp;ccedil;&amp;atilde;o de trechos que assinalei enquanto lia. Encontrei tamb&amp;eacute;m um &lt;a href=&quot;http://uninomade.net/tenda/a-organizacao-dos-sem-organizacao/&quot;&gt;artigo de Nunes na Universidade N&amp;ocirc;made&lt;/a&gt; que trata de alguns assuntos que est&amp;atilde;o na publica&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;To say that leadership exists in networks while absolute horizontality does not has nothing to do with the fantasy of &amp;lsquo;hidden leaders&amp;rsquo; that functions, in the discourse of the media and the political class, as the underside of the fantasy of throngs of previously unrelated individuals magically coming together around a goal. (p.13)&lt;/p&gt;
	&lt;p&gt;The discussion ceases to be about how to achieve absolute horizontality, which will have been demonstrated to be impossible, or how to eliminate leadership, representation and closure, and becomes about how to &lt;em&gt;negotiate &lt;/em&gt;them, what &lt;em&gt;balances&lt;/em&gt; to strike between openness and closure, dispersion and unity, strategic action and process and so forth. (p.13)&lt;/p&gt;
	&lt;p&gt;Any description such as &amp;lsquo;Egyptian Revolution network-system&amp;rsquo; or &amp;lsquo;Diren Gezi network-system&amp;rsquo; is a &lt;em&gt;reflection on&lt;/em&gt; the given network-system. That is, while they are obviously produced from within that network-system, and thus presuppose its existence, they exist at a second-order, reflexive level in which the network-system consciously apprehends itself. If the network-system is the &amp;lsquo;movement&amp;rsquo; in-itself, this level is the &amp;lsquo;movement&amp;rsquo; for-itself. We can call it the &lt;em&gt;network-movement&lt;/em&gt;: the conscious, self-reflexive understanding held by some that the multiple elements and layers assembled in the network-system constitute an interacting system of actors, intentions, goals, actions, affects etc., however heterogeneous these may be. The network-movement is at once the act of self-recognition that takes place when people start talking about &amp;lsquo;the movement&amp;rsquo; to refer to these heterogeneous elements, and the ensemble that they have in mind when they do so. (p. 25)&lt;/p&gt;
	&lt;p&gt;As such, the network-movement is a prerequisite for strategic and tactical thinking. Whereas &amp;lsquo;the movement&amp;rsquo; inevitably implies some presupposition of a unity that is not given, &amp;lsquo;network-movement&amp;rsquo; starts from a dynamic multiplicity &amp;ndash; a dynamic system whose parts are also dynamic systems &amp;ndash; and points towards the continuous project of the construction of &lt;em&gt;commons&lt;/em&gt;, temporary or permanent, whose form is not presupposed in advance. The choice for either dispersion or unification is &lt;em&gt;not&lt;/em&gt; inscribed in advance in the notion of a network-movement. On the contrary, the idea of network-movement opens the possibility that several ways of combining the two &amp;ndash; swarming, distributed action, diversity of tactics, institutionalisation, forking, even (why not?) parties &amp;ndash; can be selected according to what the occasion requires. Once these are considered in the context of a network-system, the point is not what solution is &lt;em&gt;valid&lt;/em&gt; for the whole, but what solutions &lt;em&gt;work within&lt;/em&gt; the whole. (p.29)&lt;/p&gt;
	&lt;p&gt;Leadership occurs as an event in those situations in which some initiatives manage to momentarily focus and structure collective action around a goal, a place or a kind of action. They may take several forms, at different scales and in different layers, from more to less &amp;lsquo;spontaneous&amp;rsquo;. This could be a crowd at a protest suddenly following a handful of people in a change of direction, a small group&amp;rsquo;s decision to camp attracting thousands of others, a newly created website attracting a lot of traffic and corporate media attention, and so forth. The most important characteristic of distributed leadership is precisely that these can, in principle, &lt;em&gt;come from anywhere&lt;/em&gt;: not just &lt;em&gt;anyone&lt;/em&gt; (a boost, no doubt, to activists&amp;rsquo; egalitarian sensibilities) but literally &lt;em&gt;anywhere&lt;/em&gt;. (p. 35)&lt;/p&gt;
	&lt;p&gt;Distributed leadership is therefore to be understood as the combination of a topological property (the presence of hubs) and two dynamic ones (hubs can increase and decrease, and new hubs can appear or, alternatively, nodes can &amp;lsquo;lead&amp;rsquo; without necessarily becoming a hub or authority in the process). If the first of these entails that networks are constitutively unable to become the perfectly flat, totally transparent, absolutely horizontal media they are sometimes posited as at least potentially being, the latter two indicate the measure of democracy they can be said to have. Individual networks can of course be more or less democratic according to how distributed leadership potential is, and how open they are to new initiatives and hubs emerging. It is only if we understood &amp;lsquo;democracy&amp;rsquo; as synonymous with &amp;lsquo;absolute horizontality&amp;rsquo; that they could be called undemocratic. Horizontality, despite being an impossible goal to achieve, has its use as a regulative principle, indicating the need to cultivate the two dynamic properties of distributed leadership. (p.39)&lt;/p&gt;
	&lt;p&gt;Not everyone needs to back an initiative, although it requires support proportional to its aims; but what is backed is not a group or position that exists outside the strategic wager which the initiative embodies, but the wager itself. This amounts to occupying the vanguard-function, or being a vanguard, without vanguardism. (p. 43)&lt;/p&gt;
	&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;/blockquote&gt;</description>
 <comments>http://desvio.cc/blog/me-organizando-posso-desorganizar#comments</comments>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/commons">commons</category>
 <category domain="http://desvio.cc/tag/desorganizar">desorganizar</category>
 <category domain="http://desvio.cc/tag/labs">labs</category>
 <category domain="http://desvio.cc/tag/midiatatica">midiatatica</category>
 <category domain="http://desvio.cc/tag/organizacoes">organizações</category>
 <category domain="http://desvio.cc/tag/postmedialab">postmedialab</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Fri, 09 Jan 2015 03:18:22 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">237 at http://desvio.cc</guid>
</item>
<item>
 <title>Chegando a Doha</title>
 <link>http://desvio.cc/blog/chegando-doha</link>
 <description>&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/desvio.cc/files/images/2014-10-30 03_44_06.jpg&quot; width=&quot;600&quot; /&gt;&lt;/p&gt;
&lt;p&gt;H&amp;aacute; alguns meses fui convidado a vir em novembro a Doha, capital do Catar, como designer residente junto ao curso de Mestrado em Design da VCU. O convite faz parte de uma s&amp;eacute;rie de a&amp;ccedil;&amp;otilde;es de interc&amp;acirc;mbio entre o Brasil e o Catar que est&amp;atilde;o sendo desenvolvidas ao longo deste ano. Vou ficar duas semanas trabalhando com um grupo de estudantes com quest&amp;otilde;es de descarte, reuso, conserto e afins. Como j&amp;aacute; escrevi no &lt;a href=&quot;/blog/gambiarra-studies&quot;&gt;come&amp;ccedil;o da semana&lt;/a&gt;, espero durante estes dias trabalhar com a ideia de uma &amp;quot;cultura de conserto&amp;quot; como cr&amp;iacute;tica &amp;agrave; tal &amp;quot;cultura de fabrica&amp;ccedil;&amp;atilde;o&amp;quot; que vem na esteira dos makerspaces e das impressoras 3D.&lt;/p&gt;
&lt;p&gt;Desenvolver isso no Catar est&amp;aacute; me parecendo apropriado, para minha surpresa. A chegada repentina do Petr&amp;oacute;leo por aqui criou uma sociedade de consumo que veio totalmente de cima para baixo. O pa&amp;iacute;s tem muito dinheiro: o maior ou segundo maior PIB per capita, o melhor IDH da regi&amp;atilde;o, o segundo maior investimento em arte do mundo. Por tr&amp;aacute;s do investimento em arte e cultura, ali&amp;aacute;s, est&amp;aacute; uma organiza&amp;ccedil;&amp;atilde;o chefiada uma princesa hoje com 31 anos de idade, que j&amp;aacute; &lt;a href=&quot;http://www.ted.com/talks/sheikha_al_mayassa_globalizing_the_local_localizing_the_global&quot;&gt;falou sobre diversidade no TED&lt;/a&gt;. Mas todo esse dinheiro pode ter trazido de forma muito mais acelerada um processo que a gente j&amp;aacute; apontou no Brasil - a substitui&amp;ccedil;&amp;atilde;o da sabedoria do fazer, do consertar e do adaptar pelo mero consumo. Se uma coisa quebrou, eu compro outra.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o sei se isso realmente acontece por aqui, mas essa &amp;eacute; uma das coisas que vamos investigar durante os pr&amp;oacute;ximos dias. Quero crer que mesmo com o acesso a brinquedos mais caros, continua existindo o impulso de adaptar e fazer as coisas, como o cara da &lt;a href=&quot;http://www.youtube.com/watch?v=u3R47DhF75k&quot;&gt;moto iluminada&lt;/a&gt;. Encontrei esse v&amp;iacute;deo, ali&amp;aacute;s, quando pesquisava sobre o &lt;a href=&quot;http://www.dazeddigital.com/music/article/15037/1/al-qadiri-al-maria-on-gulf-futurism&quot;&gt;Gulf Futurism&lt;/a&gt;, uma provoca&amp;ccedil;&amp;atilde;o que n&amp;atilde;o me parece bem resolvida mas mostra um pouco da tens&amp;atilde;o entre os grandes planos que acompanharam o gigantesco crescimento econ&amp;ocirc;mico e a vida das pessoas. Vou deixar para contar em outro post mais narrativo, mas j&amp;aacute; adianto que depois de dar umas voltas por aqui n&amp;atilde;o paro de associar Doha com S&amp;atilde;o Paulo. As duas cidades parecem ter muito em comum (para al&amp;eacute;m da piada com a falta de chuvas, ok?), mas em velocidades muito diferentes.&lt;/p&gt;
&lt;p&gt;Volto logo com as primeiras impress&amp;otilde;es.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/chegando-doha#comments</comments>
 <category domain="http://desvio.cc/tag/catar">catar</category>
 <category domain="http://desvio.cc/tag/doha">Doha</category>
 <category domain="http://desvio.cc/tag/futurismo-do-golfo">futurismo do golfo</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <category domain="http://desvio.cc/tag/vcu">VCU</category>
 <pubDate>Fri, 31 Oct 2014 21:33:47 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">236 at http://desvio.cc</guid>
</item>
<item>
 <title>Gambiarra studies</title>
 <link>http://desvio.cc/blog/gambiarra-studies</link>
 <description>&lt;p&gt;Nesta quinta embarco para o Catar para uma resid&amp;ecirc;ncia, a convite da &lt;a href=&quot;http://www.qatar.vcu.edu/&quot;&gt;VCUQatar&lt;/a&gt;. Vou passar duas semanas l&amp;aacute; com um grupo de estudantes do &lt;a href=&quot;http://www.qatar.vcu.edu/mfa&quot;&gt;mestrado em design&lt;/a&gt; da VCU, tratando de gambiarra. Para mim &amp;eacute; uma oportunidade de articular minimamente o discurso da &amp;quot;cultura de conserto&amp;quot; que me parece uma cr&amp;iacute;tica necess&amp;aacute;ria &amp;agrave; tal &amp;quot;cultura maker&amp;quot;. Vamos ver o quanto d&amp;aacute; pra avan&amp;ccedil;ar sobre isso.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/gambiarra-studies#comments</comments>
 <category domain="http://desvio.cc/tag/catar">catar</category>
 <category domain="http://desvio.cc/tag/gambiarra">gambiarra</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/projetos">projetos</category>
 <category domain="http://desvio.cc/tag/residencias">residências</category>
 <pubDate>Mon, 27 Oct 2014 11:58:14 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">235 at http://desvio.cc</guid>
</item>
<item>
 <title>Fabricação, conserto e &quot;porque dá&quot;</title>
 <link>http://desvio.cc/blog/fabricacao-conserto-e-porque-da</link>
 <description>&lt;p&gt;Raquel Renn&amp;oacute; mandou pela &lt;a href=&quot;https://www.facebook.com/raquel.renno1/posts/10152349315779856&quot;&gt;rede social do capeta&lt;/a&gt; um bom artigo no Medium com o t&amp;iacute;tulo &amp;quot;&lt;a href=&quot;https://medium.com/re-form/just-because-you-can-doesnt-mean-you-should-252fdbcf76c8&quot;&gt;Yes we can. But should we?&lt;/a&gt;&amp;quot;, que levanta uma vis&amp;atilde;o um pouco mais cr&amp;iacute;tica pra toda a coisa da &amp;quot;cultura maker&amp;quot;. Traduzindo livremente um trecho:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Parece haver uma confus&amp;atilde;o conceitual sobre o que a impress&amp;atilde;o 3D possibilita ou n&amp;atilde;o. Ela nos permite encantar uma crian&amp;ccedil;a de quatro anos criando praticamente do nada um mini Darth Vader? Sim, permite. Mas o objeto n&amp;atilde;o se materializa do nada. Uma impressora 3D consome de cinquenta a cem vezes mais energia el&amp;eacute;trica para fazer um objeto do que o processo de inje&amp;ccedil;&amp;atilde;o de pl&amp;aacute;stico moldado. Al&amp;eacute;m disso, as emiss&amp;otilde;es de uma impressora 3D de mesa s&amp;atilde;o similares a queimar um cigarro ou cozinhar em um fog&amp;atilde;o a g&amp;aacute;s ou el&amp;eacute;trico. E o material escolhido para todas essas novas coisas que estamos clamando por fazer &amp;eacute; esmagadoramente o pl&amp;aacute;stico. De certo modo, &amp;eacute; um deslocamento ambiental para o lado inverso, contrapondo-se a leis recentes para reduzir o uso de pl&amp;aacute;stico que banem sacolas pl&amp;aacute;sticas e estimulam a reformula&amp;ccedil;&amp;atilde;o de embalagens. Ao mesmo tempo em que mais pessoas levam sacolas de tecido para o supermercado, o pl&amp;aacute;stico se acumula em outros campos, da Techshop &amp;agrave; Target.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;De fato, a moda corrente da tal &amp;quot;cultura maker&amp;quot; exibe algumas caracter&amp;iacute;sticas dignas de questionamento. Uma delas &amp;eacute; justamente essa orienta&amp;ccedil;&amp;atilde;o ao &amp;quot;make&amp;quot;, que cristaliza com vocabul&amp;aacute;rio o h&amp;aacute;bito de &amp;quot;fazer&amp;quot; coisas, mas &amp;eacute; usualmente interpretado simplesmente como &amp;quot;fabricar novas coisas&amp;quot;. N&amp;atilde;o que a cultura maker tenha sido assim desde o in&amp;iacute;cio. Ainda acho que existia um romantismo nos primeiros tempos (bem capturado no &lt;a href=&quot;http://desvio.cc/blog/fazedorxs&quot;&gt;Makers&lt;/a&gt; de Cory Doctorow), em que a &amp;ecirc;nfase vinha de fazer as coisas com as m&amp;atilde;os, experimentar, desviar usos, aproveitar ao m&amp;aacute;ximo os recursos &amp;agrave; volta. Um esp&amp;iacute;rito que por esses lados a gente aproxima da gambiarra (aqui um monte de &lt;a href=&quot;http://desvio.cc/tag/gambiologia&quot;&gt;posts&lt;/a&gt; e &lt;a href=&quot;http://links.metareciclagem.org/tags.php/gambiologia&quot;&gt;links&lt;/a&gt; sobre &amp;quot;gambiologia&amp;quot;, que tamb&amp;eacute;m &amp;eacute; o nome do &lt;a href=&quot;http://gambiologia.net&quot;&gt;coletivo mineiro&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;Mas daquilo que inicialmente surgia como postura cr&amp;iacute;tica ao consumismo exacerbado, a assim chamada cultura maker hoje parece ter virado somente mais um produtinho na grande prateleira das ideias prontas para vender no capitalismo hiperconectado. A&amp;iacute; um monte de gente com seus Macbooks se junta para comprar &lt;a href=&quot;http://makerbot.com/&quot;&gt;Makerbots&lt;/a&gt; e ficar brincando de inventar o novo produto que vai estourar nos mercados. E no meio do caminho jogam fora um monte de pl&amp;aacute;stico derretido para prototipar o melhor suporte de ipad do mundo.&lt;/p&gt;
&lt;p&gt;Nem vou falar de novo sobre o desperd&amp;iacute;cio de oportunidades quando os talentos voltam-se somente ao mercado. J&amp;aacute; falei isso &lt;a href=&quot;http://efeefe.no-ip.org/livro/lpd/inovacao-tecnologias-livres-2&quot;&gt;em 2011&lt;/a&gt;, e n&amp;atilde;o vi muita coisa mudar desde ent&amp;atilde;o:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Hoje em dia, jovens de cidades pequenas que t&amp;ecirc;m potencial precisam &lt;em&gt;migrar para grandes centros&lt;/em&gt; em busca de oportunidades. &amp;Eacute; raro que voltem, o que leva a uma esp&amp;eacute;cie de &lt;em&gt;&amp;ecirc;xodo criativo&lt;/em&gt;. Mesmo aqueles que chegam &amp;agrave;s cidades grandes tamb&amp;eacute;m precisam fazer uma escolha dif&amp;iacute;cil: podem &lt;em&gt;vender seu talento criativo ao mercado&lt;/em&gt; - por vezes de maneira equilibrada, mas em muitos casos limitando-se a ajudar quem tem dinheiro a ganhar mais dinheiro; ou ent&amp;atilde;o trocar seu futuro por capital especulativo. Podem tamb&amp;eacute;m tentar usar suas habilidades para ajudar a sociedade - mas para isso precisam conviver com precariedade e instabilidade. Essa &amp;eacute; uma &lt;em&gt;condi&amp;ccedil;&amp;atilde;o insustent&amp;aacute;vel&lt;/em&gt; para um pa&amp;iacute;s que tanto precisa de inova&amp;ccedil;&amp;atilde;o e criatividade. Por que raz&amp;atilde;o uma pessoa jovem, criativa, talentosa e consciente n&amp;atilde;o encontra maneiras vi&amp;aacute;veis de usar essas qualidades para ajudar a sociedade? Alguma coisa est&amp;aacute; errada. E n&amp;atilde;o me interessa que isso seja verdade no mundo inteiro. Estamos em uma &amp;eacute;poca de transforma&amp;ccedil;&amp;otilde;es e de expectativas altas.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Mas al&amp;eacute;m desse v&amp;iacute;cio no mercado e no vocabul&amp;aacute;rio da ind&amp;uacute;stria (fabrica&amp;ccedil;&amp;atilde;o, prot&amp;oacute;tipos, e de carona v&amp;ecirc;m junto o p&amp;uacute;blico-alvo, a guerrilha e todas aquelas deprimentes met&amp;aacute;foras b&amp;eacute;licas), essas iniciativas passam longe de qualquer preocupa&amp;ccedil;&amp;atilde;o com sustentabilidade. E olha que j&amp;aacute; existem constru&amp;ccedil;&amp;otilde;es conceituais muito interessantes no m&amp;iacute;nimo para refletir, como o &lt;a href=&quot;http://www.cradletocradle.com/&quot;&gt;cradle to cradle&lt;/a&gt; (que por mais inexequ&amp;iacute;vel que seja oferece ao menos bons argumentos para refletir sobre as finalidades dos esfor&amp;ccedil;os criativos). E a impress&amp;atilde;o que tenho aqui no Brasil &amp;eacute; que se est&amp;aacute; jogando fora a gambiarra (que &amp;eacute; nossa, tropicalizada, prec&amp;aacute;ria e adapt&amp;aacute;vel) por uma imagem idealizada de cultura maker limpinha dos labs do primeiro mundo. Sendo que a gambiarra parece ter muito mais pot&amp;ecirc;ncia do que a linguagem dos prot&amp;oacute;tipos industriais, como &lt;a href=&quot;http://medialab-prado.es/article/gambiarra&quot;&gt;sugeriu o Gabriel Menotti&lt;/a&gt;. Aqui um &lt;a href=&quot;http://redelabs.org/livro/labs-no-mundo&quot;&gt;trecho da minha disserta&amp;ccedil;&amp;atilde;o&lt;/a&gt; sobre isso:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Para o pesquisador brasileiro Gabriel Menotti (MENOTTI, 2010), o prot&amp;oacute;tipo &amp;eacute; um objeto cr&amp;iacute;tico de sua pr&amp;oacute;pria fun&amp;ccedil;&amp;atilde;o. Em outras palavras, o prot&amp;oacute;tipo s&amp;oacute; existiria enquanto etapa anterior &amp;agrave; concretiza&amp;ccedil;&amp;atilde;o da vers&amp;atilde;o definitiva de um produto. Entretanto, &amp;agrave; medida em que a topologia da fabrica&amp;ccedil;&amp;atilde;o se modifica - como parece ser o caso com a cultura maker - a utiliza&amp;ccedil;&amp;atilde;o da ideia de prot&amp;oacute;tipo induziria a um prematuro encerramento de possibilidades dos objetos, com a nega&amp;ccedil;&amp;atilde;o de seus diversos usos potenciais. Afirmar um objeto como prot&amp;oacute;tipo implica assumir que ele tem uma exist&amp;ecirc;ncia funcional definida de antem&amp;atilde;o. Menotti sugere a necessidade de pensar outras defini&amp;ccedil;&amp;otilde;es para os objetos resultantes da criatividade aplicada &amp;agrave;s novas tecnologias de fabrica&amp;ccedil;&amp;atilde;o digital. Para ele a gambiarra, ao contr&amp;aacute;rio do prot&amp;oacute;tipo, caracterizaria o objeto improvisado cuja individua&amp;ccedil;&amp;atilde;o &amp;eacute; realizada pelo pr&amp;oacute;prio usu&amp;aacute;rio, possivelmente mais adequada a tempos p&amp;oacute;s-industriais. No limite, a perspectiva da gambiarra estimula uma maior diversidade de maneiras de apropria&amp;ccedil;&amp;atilde;o e inven&amp;ccedil;&amp;atilde;o, a partir da explora&amp;ccedil;&amp;atilde;o de indetermina&amp;ccedil;&amp;otilde;es materiais. Em outras palavras, aumentam-se as possibilidades criativas &amp;agrave; medida em que se recusa o encerramento e delimita&amp;ccedil;&amp;atilde;o das fun&amp;ccedil;&amp;otilde;es poss&amp;iacute;veis para determinado objeto ou conjunto de objetos. Mais do que replicar em escala local os processos industriais, &amp;eacute; poss&amp;iacute;vel pensar em outras formas de relacionamento com as tecnologias digitais de confec&amp;ccedil;&amp;atilde;o e transforma&amp;ccedil;&amp;atilde;o de objetos. Focar no conserto em vez da fabrica&amp;ccedil;&amp;atilde;o pode ser uma via potente de inven&amp;ccedil;&amp;atilde;o e resist&amp;ecirc;ncia.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;E para continuar na viagem egoc&amp;ecirc;ntrica (como j&amp;aacute; fui categorizado por um mala por a&amp;iacute;), mais um trecho da disserta&amp;ccedil;&amp;atilde;o:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;De fato, em uma &amp;eacute;poca na qual a humanidade produz quantidades imensas e crescentes de lixo cuja propor&amp;ccedil;&amp;atilde;o potencial de reciclagem pode no m&amp;aacute;ximo manter-se est&amp;aacute;vel, a mera sugest&amp;atilde;o de multiplicarem-se os meios de fabrica&amp;ccedil;&amp;atilde;o de novos objetos deveria ser profundamente questionada. A alternativa, utilizar as tecnologias de fabrica&amp;ccedil;&amp;atilde;o para produzirem-se pe&amp;ccedil;as que possibilitem a reutiliza&amp;ccedil;&amp;atilde;o de materiais, equipamentos e objetos, n&amp;atilde;o encontra tanta repercuss&amp;atilde;o na m&amp;iacute;dia de tecnologia (e ainda menos, como &amp;eacute; de se esperar, na de neg&amp;oacute;cios).&lt;/p&gt;
	&lt;p&gt;Sintomaticamente, &lt;a href=&quot;http://refab-space.org/&quot;&gt;James Wallbank&lt;/a&gt; afirma que a impressora 3D &amp;eacute; o mais complexo e menos &amp;uacute;til dos equipamentos que tipicamente constituem um lab de fabrica&amp;ccedil;&amp;atilde;o. Em suas vers&amp;otilde;es acess&amp;iacute;veis, ela tem baixa resolu&amp;ccedil;&amp;atilde;o - resultando em objetos com apar&amp;ecirc;ncia de inacabados, bruto. Os objetos produzidos raramente s&amp;atilde;o recicl&amp;aacute;veis. E a gera&amp;ccedil;&amp;atilde;o de arquivos para produzir objetos com elas exige o dom&amp;iacute;nio de mais conhecimento abstrato e softwares espec&amp;iacute;ficos. Ainda assim, Wallbank sugere que a impressora 3D fala ao imagin&amp;aacute;rio e aos desejos de futuro de camadas maiores da popula&amp;ccedil;&amp;atilde;o. Para ele, entretanto, a cortadora laser &amp;eacute; um dos equipamentos com maior potencial de gerar inova&amp;ccedil;&amp;atilde;o concreta, uma vez que j&amp;aacute; pode entregar produtos acabados ou semiacabados. Costuma contar o caso de um designer gr&amp;aacute;fico desempregado que frequentava o ReFab Space e projetou um modelo de caixa para o minicomputador Raspberry Pi. Com o n&amp;uacute;mero de encomendas recebidas, ele montou uma oficina com algumas cortadoras laser, que utiliza para fabricar as caixas. J&amp;aacute; teria contratado tr&amp;ecirc;s pessoas para trabalhar com ele.&lt;/p&gt;
	&lt;p&gt;No Brasil, os Fablabs ainda est&amp;atilde;o limitados em grande medida ao &amp;acirc;mbito acad&amp;ecirc;mico. Alguns hackerspaces t&amp;ecirc;m suas impressoras 3D, mas via de regra est&amp;atilde;o ali por enquanto mais como curiosidades do que instrumentos de produ&amp;ccedil;&amp;atilde;o. &amp;Eacute; digno de nota, por outro lado, que alguns dos equipamentos listados nas recomenda&amp;ccedil;&amp;otilde;es para Fablabs, como cortadoras de vinil adesivo e m&amp;aacute;quinas de bordar, estejam (h&amp;aacute; tempos) presentes em empresas de sinaliza&amp;ccedil;&amp;atilde;o e faixas em qualquer periferia urbana, quiosques de shopping centers e afins. &amp;Eacute; poss&amp;iacute;vel imaginar que os laborat&amp;oacute;rios de fabrica&amp;ccedil;&amp;atilde;o teriam maior potencial transformador quando associados a projetos de inclus&amp;atilde;o social atrav&amp;eacute;s do empreendedorismo - incorporando a penetra&amp;ccedil;&amp;atilde;o j&amp;aacute; existente dessas tecnologias, naturalizando a gambiarra como objeto inovador em si mesmo e valorizando a inventividade cotidiana. Contudo, ainda s&amp;atilde;o raros os projetos que se arriscam nessa seara.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;E para encerrar o festival de autocita&amp;ccedil;&amp;otilde;es, uma nota de rodap&amp;eacute; sobre as impressoras 3D:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;A pr&amp;oacute;pria nomenclatura utilizada para denomin&amp;aacute;-la[s] indica um foco primordial em caracter&amp;iacute;sticas t&amp;eacute;cnicas - a impressora 3D se diferencia das impressoras de papel, que produziriam (&amp;quot;somente&amp;quot;) em duas dimens&amp;otilde;es. Pode-se tentar uma interpreta&amp;ccedil;&amp;atilde;o alternativa, segundo a qual a impressora 3D permite &amp;quot;dar sa&amp;iacute;da&amp;quot; a arquivos gerados em softwares de modelagem tridimensionais, mas isso &amp;eacute; jogar a mesma limita&amp;ccedil;&amp;atilde;o conceitual para o software. Outros nomes, como &amp;quot;m&amp;aacute;quinas de prototipagem r&amp;aacute;pida&amp;quot;, como discuti acima, tamb&amp;eacute;m carregam muito mais do que se costuma refletir - por que precisar&amp;iacute;amos pensar que elas s&amp;oacute; se prestam a prot&amp;oacute;tipos? Uma solu&amp;ccedil;&amp;atilde;o poss&amp;iacute;vel seria deixar de lado a dicotomia improdutiva entre duas ou tr&amp;ecirc;s dimens&amp;otilde;es e cham&amp;aacute;-las de &amp;quot;impressoras de coisas&amp;quot; ou &amp;quot;fabricadoras de coisas&amp;quot;. Afinal, em um Makerspace s&amp;atilde;o utilizadas lado a lado ferramentas bidimensionais e tridimensionais.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Enfim, algumas inquieta&amp;ccedil;&amp;otilde;es que j&amp;aacute; estavam latentes mas o artigo recomendado pela Raquel fez despertar de novo. Daqui a dois meses darei um curso sobre gambiarra e &amp;quot;repair culture&amp;quot; e pretendo retomar algumas dessas reflex&amp;otilde;es. Por enquanto, o &amp;uacute;nico coment&amp;aacute;rio: gambiarra vale muito mais do que a maker culture. E daqui a cinco anos, quando a moda passar, a gambiarra vai continuar necess&amp;aacute;ria. Espero que n&amp;atilde;o tenha sido deixada de lado pelos ventos do hype.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/fabricacao-conserto-e-porque-da#comments</comments>
 <category domain="http://desvio.cc/tag/cultura-maker">cultura maker</category>
 <category domain="http://desvio.cc/tag/fabricacao">fabricação</category>
 <category domain="http://desvio.cc/tag/gambiarra">gambiarra</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/refab-space">refab space</category>
 <pubDate>Fri, 19 Sep 2014 23:28:10 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">234 at http://desvio.cc</guid>
</item>
<item>
 <title>Pós-digital</title>
 <link>http://desvio.cc/blog/pos-digital-0</link>
 <description>&lt;p&gt;Florian Cramer publicou um belo &lt;a href=&quot;http://www.aprja.net/?p=1318&quot;&gt;artigo sobre p&amp;oacute;s-digital&lt;/a&gt; no APRJA (A Peer Reviewed Journal About). Com menos brilhantismo e mais confus&amp;atilde;o, eu escrevi &lt;a href=&quot;/blog/pos-digital&quot;&gt;neste blog aqui&lt;/a&gt; h&amp;aacute; dois anos e meio sobre o mesmo tema, j&amp;aacute; ent&amp;atilde;o dialogando com o &lt;a href=&quot;http://efeefe.no-ip.org/livro/laboratorios-pos-digital&quot;&gt;livro&lt;/a&gt; que havia publicado alguns meses antes. O artigo de Cramer &amp;eacute; interessante porque ataca de v&amp;aacute;rios lados a contradi&amp;ccedil;&amp;atilde;o entre a relev&amp;acirc;ncia e o inc&amp;ocirc;modo em se falar de &amp;quot;p&amp;oacute;s-digital&amp;quot;. Se de um lado parece uma condi&amp;ccedil;&amp;atilde;o concreta, de uma certa supera&amp;ccedil;&amp;atilde;o do uso da ideia da digitaliza&amp;ccedil;&amp;atilde;o enquanto diferencia&amp;ccedil;&amp;atilde;o de constru&amp;ccedil;&amp;otilde;es obsoletas, de outro pode sugerir uma defini&amp;ccedil;&amp;atilde;o vazia justamente por colocar-se como etapa posterior de outra que est&amp;aacute; longe de se ver extinta.&lt;/p&gt;
&lt;p&gt;Cramer soluciona em parte esta contradi&amp;ccedil;&amp;atilde;o entendendo o &amp;quot;p&amp;oacute;s&amp;quot; no sentido do p&amp;oacute;s-punk, de uma articula&amp;ccedil;&amp;atilde;o que se situa como continua&amp;ccedil;&amp;atilde;o ao mesmo tempo em que se diferencia de maneira essencial de seu referente. Para mim ainda faz sentido pensar no p&amp;oacute;s-digital como momento em que diversos mitos (a falsa oposi&amp;ccedil;&amp;atilde;o digital x anal&amp;oacute;gico, por exemplo) s&amp;atilde;o questionados. Para Cramer, o p&amp;oacute;s-digital &amp;eacute; tamb&amp;eacute;m a contraposi&amp;ccedil;&amp;atilde;o &amp;agrave; &amp;quot;nova m&amp;iacute;dia&amp;quot;. E prop&amp;otilde;e que a oposi&amp;ccedil;&amp;atilde;o real n&amp;atilde;o seja entre &amp;quot;novas m&amp;iacute;dias&amp;quot; e &amp;quot;velhas m&amp;iacute;dias&amp;#39;, mas entre &amp;quot;m&amp;iacute;dia DIY (fa&amp;ccedil;a-voc&amp;ecirc;-mesmo)&amp;quot; e &amp;quot;m&amp;iacute;dia corporativa&amp;quot;.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/pos-digital-0#comments</comments>
 <category domain="http://desvio.cc/tag/pos-digital">pós-digital</category>
 <pubDate>Wed, 12 Mar 2014 00:11:01 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">233 at http://desvio.cc</guid>
</item>
<item>
 <title>Transmediale 2014</title>
 <link>http://desvio.cc/blog/transmediale-2014</link>
 <description>&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://www.transmediale.de/files/imagecache/tm-galleria/DCA%20stills%20collage.png&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;T&amp;aacute; no ar a &lt;a href=&quot;http://www.transmediale.de/content/transmediale-2014-call-for-works&quot;&gt;chamada por trabalhos para a edi&amp;ccedil;&amp;atilde;o de 2014 do Transmediale&lt;/a&gt;. Os temas s&amp;atilde;o bem conhecidos por aqui:&lt;/p&gt;
&lt;div id=&quot;keywords&quot;&gt;
	&lt;strong&gt;&lt;a href=&quot;http://web.media.mit.edu/~nicholas/Wired/WIRED6-12.html&quot; target=&quot;_blank&quot;&gt;post-digital&lt;/a&gt; &lt;a href=&quot;http://www-rohan.sdsu.edu/faculty/vinge/misc/singularity.html&quot; target=&quot;_blank&quot;&gt;transition&lt;/a&gt; &lt;a href=&quot;http://nearlybanned.com/&quot; target=&quot;_blank&quot;&gt;junkware&lt;/a&gt; &lt;a href=&quot;http://www.transmediale.de/tantalum-memorial&quot; target=&quot;_blank&quot;&gt;media garbology&lt;/a&gt; &lt;a href=&quot;http://www.youtube.com/watch?v=4zXMiYcODuI&quot; target=&quot;_blank&quot;&gt;dumpster diving&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=f-jEGlpO0Lk&quot; target=&quot;_blank&quot;&gt;decycled&lt;/a&gt; &lt;a href=&quot;http://www.lightspeed-gaming.com/2011/11/sci-fi-do-want-predator-shoulder-cannon.html&quot; target=&quot;_blank&quot;&gt;digital native&lt;/a&gt; &lt;a href=&quot;http://idioms.thefreedictionary.com/One+man&amp;#039;s+trash+is+another+man&amp;#039;s+treasure&quot; target=&quot;_blank&quot;&gt;trashure&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=rVvn9T6bqls&quot; target=&quot;_blank&quot;&gt;high gloss&lt;/a&gt; &lt;a href=&quot;http://www.flickr.com/photos/museum-views/8180596675/&quot; target=&quot;_blank&quot;&gt;new aesthetics&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=RULWY3iAiU4&quot; target=&quot;_blank&quot;&gt;tube-trash&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=0w0eXyTltJw&quot; target=&quot;_blank&quot;&gt;overload&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=WG7Lq6SXsqE&quot; target=&quot;_blank&quot;&gt;uncertain value&lt;/a&gt; &lt;a href=&quot;http://architectures.danlockton.co.uk/category/benches/&quot; target=&quot;_blank&quot;&gt;smart city&lt;/a&gt; &lt;a href=&quot;http://ubu.com/sound/burroughs_junky.html&quot; target=&quot;_blank&quot;&gt;junk&lt;/a&gt; &lt;a href=&quot;https://www.facebook.com/&quot; target=&quot;_blank&quot;&gt;spam&lt;/a&gt; &lt;a href=&quot;http://virtualbodylanguage.wordpress.com/&quot; target=&quot;_blank&quot;&gt;body&lt;/a&gt; &lt;a href=&quot;http://usabilitynews.usernomics.com/2006/10/when-usability-goes-wrong.html&quot; target=&quot;_blank&quot;&gt;post-functional&lt;/a&gt; &lt;a href=&quot;http://russhifi.blogspot.de/2010/04/why-wont-my-player-read-recorded-disc.html&quot; target=&quot;_blank&quot;&gt;bitrot&lt;/a&gt; &lt;a href=&quot;http://catsondrones.tumblr.com/&quot; target=&quot;_blank&quot;&gt;drone&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=oFY7nvb8CKg&quot; target=&quot;_blank&quot;&gt;zombie&lt;/a&gt; &lt;a href=&quot;http://en.wikipedia.org/wiki/Information_theory&quot; target=&quot;_blank&quot;&gt;selection&lt;/a&gt; &lt;a href=&quot;&quot;&gt;excess&lt;/a&gt; &lt;a href=&quot;http://blog.ironmountain.com/2012/service-lines/federal-government-records/garbage-data-is-big-data/&quot; target=&quot;_blank&quot;&gt;big data&lt;/a&gt; &lt;a href=&quot;http://philosophersforchange.org/2012/12/25/the-economy-of-violence-waste-expenditure-and-surplus/&quot; target=&quot;_blank&quot;&gt;waste&lt;/a&gt; &lt;a href=&quot;http://www.teachthought.com/wp-content/uploads/2013/01/confusion-information.jpg&quot; target=&quot;_blank&quot;&gt;pollution&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=Bvp6IjQ9Vvg&quot; target=&quot;_blank&quot;&gt;trash&lt;/a&gt;&lt;/strong&gt;&lt;/div&gt;
&lt;div&gt;
	&amp;nbsp;&lt;/div&gt;
&lt;div&gt;
	Bora, Brasil? Mandem suas propostas (e podem prever uma etapa pr&amp;eacute;via aqui em &lt;a href=&quot;http://ubalab.org&quot;&gt;Ubatuba&lt;/a&gt; em outubro).&lt;/div&gt;</description>
 <comments>http://desvio.cc/blog/transmediale-2014#comments</comments>
 <category domain="http://desvio.cc/tag/2014">2014</category>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/festival">festival</category>
 <category domain="http://desvio.cc/tag/gringxs">gringxs</category>
 <category domain="http://desvio.cc/tag/lixo">lixo</category>
 <category domain="http://desvio.cc/tag/lixoeletronico">lixoeletronico</category>
 <category domain="http://desvio.cc/tag/pos-digital">pós-digital</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/transmediale">transmediale</category>
 <pubDate>Tue, 11 Jun 2013 18:54:12 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">232 at http://desvio.cc</guid>
</item>
<item>
 <title>Fast-Forward (FFWD) - Interactivos&#039;12 Nuvem - Autonomias</title>
 <link>http://desvio.cc/blog/fast-forward-ffwd-interactivos12-nuvem-autonomias</link>
 <description>&lt;p&gt;Mais uma da s&amp;eacute;rie de &lt;a href=&quot;http://efeefe.no-ip.org/blog/sem-virgulas&quot;&gt;relatos r&amp;aacute;pidos&lt;/a&gt;: no ano passado, eu e &lt;a href=&quot;http://mocambos.org&quot;&gt;Vincenzo Tozzi&lt;/a&gt; enviamos uma proposta de participa&amp;ccedil;&amp;atilde;o no &lt;a href=&quot;http://nuvem.tk/?autonomias/&quot;&gt;Interactivos&amp;#39;12 - Autonomias&lt;/a&gt; que aconteceria na &lt;a href=&quot;http://nuvem.tk&quot;&gt;Nuvem&lt;/a&gt;, em Visconde de Mau&amp;aacute;. Seria uma expans&amp;atilde;o da &lt;a href=&quot;/blog/zasf&quot;&gt;ZASF&lt;/a&gt;, incorporando tamb&amp;eacute;m quest&amp;otilde;es de replicabilidade e sincroniza&amp;ccedil;&amp;atilde;o de bases de dados.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://lh4.googleusercontent.com/-UpRUu0PGFNE/UawWiWCAqPI/AAAAAAAARRA/8lbwVRlyrxc/w849-h477-no/2012-11-15_12-10-27_494.jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A proposta foi &lt;a href=&quot;http://ubalab.org/blog/zasf-uai-fai-na-roca-precisamos-de-colaboradorxs&quot;&gt;selecionada&lt;/a&gt;, e passamos alguns dias trabalhando um monte de quest&amp;otilde;es t&amp;eacute;cnicas e conceituais, trocando com outros projetos e pessoas presentes por l&amp;aacute; e &lt;a href=&quot;http://nuvem.tk/interactivos12/index.php/Redes_Aut%C3%B4nomas_%28Felipe_Fonseca_e_Vincenzo_Tozzi-Brasil%29&quot;&gt;aprendendo um monte&lt;/a&gt;. Eu aproveitei para documentar algumas coisas:&lt;/p&gt;
&lt;ul&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://nuvem.tk/interactivos12/index.php/RedesAutonomasMontandoRedeAutonoma&quot;&gt;Como montar uma rede aut&amp;ocirc;noma&lt;/a&gt;;&lt;/li&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://nuvem.tk/interactivos12/index.php/RedesAutonomasServicosWeb&quot;&gt;Servi&amp;ccedil;os web para uma rede aut&amp;ocirc;noma&lt;/a&gt;;&lt;/li&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://nuvem.tk/interactivos12/index.php/RedesAutonomasLogEfeefe&quot;&gt;Meu di&amp;aacute;rio de tentativas, descobertas e anota&amp;ccedil;&amp;otilde;es&lt;/a&gt;.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Mais fotos &lt;a href=&quot;https://plus.google.com/photos/104719536953575628394/albums/5885103592053608513?authkey=CMb178Shsbm3WA&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/fast-forward-ffwd-interactivos12-nuvem-autonomias#comments</comments>
 <category domain="http://desvio.cc/tag/lab">lab</category>
 <category domain="http://desvio.cc/tag/maua">mauá</category>
 <category domain="http://desvio.cc/tag/nuvem">nuvem</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/wireless">wireless</category>
 <category domain="http://desvio.cc/tag/zasf">zasf</category>
 <pubDate>Mon, 03 Jun 2013 04:36:25 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">231 at http://desvio.cc</guid>
</item>
<item>
 <title>Fablab DIY</title>
 <link>http://desvio.cc/blog/fablab-diy</link>
 <description>&lt;p&gt;Da &lt;a href=&quot;http://refab-space.org/w/doku.php?id=strategy:introduction&quot;&gt;p&amp;aacute;gina de estrat&amp;eacute;gias do Refab-Space&lt;/a&gt; de James Wallbank em Sheffield, uma conclus&amp;atilde;o &amp;agrave; qual tamb&amp;eacute;m chegamos quase uma d&amp;eacute;cada atr&amp;aacute;s na &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt;:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Imagine building your own TV; it&amp;#39;d be fun and informative, make you aware of what you&amp;#39;re buying, and what goes into it. Now imagine building 1000 TVs a week; is that 1000 times more fun? Of course not, it&amp;#39;s a repetitive, mind-numbing job.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;Eacute; por isso que montar uma &amp;quot;f&amp;aacute;brica&amp;quot; de recondicionamento de &lt;a href=&quot;http://lixoeletronico.org&quot;&gt;lixo eletr&amp;ocirc;nico&lt;/a&gt; sempre me pareceu entediante.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/fablab-diy#comments</comments>
 <category domain="http://desvio.cc/tag/access-space">access space</category>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/fablabs">fablabs</category>
 <category domain="http://desvio.cc/tag/fabricacao">fabricação</category>
 <category domain="http://desvio.cc/tag/james-wallbank">james wallbank</category>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://desvio.cc/tag/low-tech">low tech</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/refab-space">refab space</category>
 <pubDate>Sun, 20 Jan 2013 15:30:24 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">228 at http://desvio.cc</guid>
</item>
<item>
 <title>Os Mendi e a gambiologia</title>
 <link>http://desvio.cc/blog/os-mendi-e-gambiologia</link>
 <description>&lt;p&gt;Tra&amp;ccedil;os de Gambiologia em Sahlins: &amp;quot;&lt;a href=&quot;http://www.scielo.br/scielo.php?script=sci_arttext&amp;amp;pid=S0104-93131997000100002&quot;&gt;O &amp;#39;pessimismo sentimental&amp;#39; e a experi&amp;ecirc;ncia etnogr&amp;aacute;fica: por que a cultura n&amp;atilde;o &amp;eacute; um &amp;#39;objeto&amp;#39; em via de extin&amp;ccedil;&amp;atilde;o&lt;/a&gt;&amp;quot;.&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Os Mendi fazem at&amp;eacute; j&amp;oacute;ias a partir do lixo europeu. Quando Lederman e seu marido, Mike Merrill, iniciaram seu projeto de pesquisa, eles - compreende-se bem por qu&amp;ecirc; - lamentaram a indig&amp;ecirc;ncia dos Mendi, ao inv&amp;eacute;s de saudar sua criatividade. Que outra conclus&amp;atilde;o se poderia tirar de um povo que fabricava pulseiras a partir de latas de conserva e chap&amp;eacute;us a partir de embalagens de p&amp;atilde;o? De gente que, ap&amp;oacute;s haver passado toda a sua vida descal&amp;ccedil;a, agora andava com galochas largu&amp;iacute;ssimas, ou &amp;agrave;s vezes com um p&amp;eacute; s&amp;oacute; de uma galocha rasgada? De um povo que comprava r&amp;aacute;dios caros que, entretanto, logo quebravam e n&amp;atilde;o tinham como ser consertados? Merrill, um especialista em hist&amp;oacute;ria do trabalho, concluiu que, embora essa apropria&amp;ccedil;&amp;atilde;o do refugo da &amp;quot;civiliza&amp;ccedil;&amp;atilde;o&amp;quot; n&amp;atilde;o possu&amp;iacute;sse nenhum significado funcional, ela devia significar algo &amp;frac34; provavelmente um sentimento de priva&amp;ccedil;&amp;atilde;o afrontosa. &amp;quot;Um p&amp;eacute; de sapato&amp;quot;, escreveu ele em seu di&amp;aacute;rio, &amp;quot;n&amp;atilde;o tem utilidade, e provavelmente at&amp;eacute; dificulta o andar (sobretudo se est&amp;aacute; sem o salto... ). Mas um p&amp;eacute; de sapato significa alguma coisa. Significa um desejo, por parte do dono, de ter um &lt;i&gt;par&lt;/i&gt; de sapatos; e de ter n&amp;atilde;o apenas sapatos, mas tudo o mais tamb&amp;eacute;m&amp;quot; (Lederman 1986a:7). Eis que, por falta de um p&amp;eacute; de sapato, a cultura se perdeu. Utilizando uma antropologia do &lt;i&gt;ancien r&amp;eacute;gime&lt;/i&gt;, a velha l&amp;oacute;gica funcionalista da correspond&amp;ecirc;ncia necess&amp;aacute;ria entre um tipo de tecnologia e a totalidade cultural, os etn&amp;oacute;grafos se convenceram inicialmente de que os desejos dos Mendi por objetos estrangeiros iriam necessariamente atrel&amp;aacute;-los aos significados e rela&amp;ccedil;&amp;otilde;es portados por essas mercadorias, a ponto de comprometer suas formas tradicionais de exist&amp;ecirc;ncia:&lt;/p&gt;
	&lt;blockquote&gt;
		&lt;p&gt;&amp;quot;Pois machados de a&amp;ccedil;o, tecidos industrializados, carros, servi&amp;ccedil;os de mesa, arroz e peixe enlatado, pregos etc. n&amp;atilde;o s&amp;atilde;o objetos neutros [...]. Quando penetram na &amp;aacute;rea, carregam de maneira vis&amp;iacute;vel e influente suas origens sociais [...]. Os valores do mercado mundial acabam necessariamente predominando [...]. Ao fim e ao cabo, a estrutura social tradicional ser&amp;aacute; erodida pela a&amp;ccedil;&amp;atilde;o corrosiva dos artigos que agora s&amp;atilde;o usados de modo tradicional, mas que j&amp;aacute; cont&amp;ecirc;m dentro de si outras e mais poderosas inten&amp;ccedil;&amp;otilde;es&amp;quot; (Lederman 1986a:7).&lt;/p&gt;
	&lt;/blockquote&gt;
	&lt;p&gt;N&amp;atilde;o obstante, at&amp;eacute; o in&amp;iacute;cio dos anos 80, ap&amp;oacute;s toda uma gera&amp;ccedil;&amp;atilde;o de experi&amp;ecirc;ncia com o governo colonial e p&amp;oacute;s-colonial, e ap&amp;oacute;s uma experi&amp;ecirc;ncia consider&amp;aacute;vel com o mercado atrav&amp;eacute;s da venda tanto de produtos como de m&amp;atilde;o-de-obra, tal eros&amp;atilde;o ainda n&amp;atilde;o havia acontecido. Nem as mercadorias nem as rela&amp;ccedil;&amp;otilde;es envolvidas em sua aquisi&amp;ccedil;&amp;atilde;o haviam transformado as estruturas mendi de sociabilidade ou suas concep&amp;ccedil;&amp;otilde;es de uma exist&amp;ecirc;ncia humana adequada &amp;frac34; &lt;i&gt;a n&amp;atilde;o ser no sentido de as intensificar&lt;/i&gt;. Abastecidos de uma maior riqueza em dinheiro, conchas de madrep&amp;eacute;rola, porcos e bens estrangeiros, os cerimoniais cl&amp;acirc;nicos e as trocas entre parentes atingiram dimens&amp;otilde;es in&amp;eacute;ditas, tanto em termos de escala como de freq&amp;uuml;&amp;ecirc;ncia (Lederman 1985; 1986b:153). Os Mendi possuem agora cerim&amp;ocirc;nias maiores e mais parentes do que jamais tiveram. Lederman observou que as rela&amp;ccedil;&amp;otilde;es sociais ind&amp;iacute;genas haviam gerado uma demanda de moeda moderna bem maior que aquela exigida pelas inst&amp;acirc;ncias locais do mercado capitalista (1986b:232). Refletindo acerca da disposi&amp;ccedil;&amp;atilde;o dos brancos para o consumo privado, um amigo Mendi caracterizou a economia europ&amp;eacute;ia como um &amp;quot;sistema de subsist&amp;ecirc;ncia&amp;quot;, em contraposi&amp;ccedil;&amp;atilde;o ao interesse de seu pr&amp;oacute;prio povo em dar e receber, e que seria, este sim, um verdadeiro sistema de trocas (1986b:236). Por essa n&amp;atilde;o se esperava...&lt;sup&gt;&lt;a name=&quot;top13&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.scielo.br/scielo.php?script=sci_arttext&amp;amp;pid=S0104-93131997000100002#back13&quot;&gt;13&lt;/a&gt;&lt;/sup&gt;&lt;/p&gt;
	&lt;p&gt;Os Mendi, escreve Lederman, interagiam com os estrangeiros &amp;quot;sem perder o sentido de si mesmos&amp;quot; (1986b:9). O sistema cultural local &amp;quot;ainda &amp;eacute; a estrutura dentro da qual os Mendi definem, categorizam e orquestram os novos objetos e modos de agir que lhes foram apresentados durante a &amp;uacute;ltima gera&amp;ccedil;&amp;atilde;o&amp;quot; (1986b:227). Mas observe-se que invocar desse modo uma estrutura ou l&amp;oacute;gica culturais, como sendo aquilo que orquestra a transforma&amp;ccedil;&amp;atilde;o hist&amp;oacute;rica, n&amp;atilde;o &amp;eacute; o mesmo que falar de uma reprodu&amp;ccedil;&amp;atilde;o estereotipada do costume tradicional&lt;i&gt;. A tradi&amp;ccedil;&amp;atilde;o consiste aqui nos modos distintos como se d&amp;aacute; a transforma&amp;ccedil;&amp;atilde;o&lt;/i&gt;: a transforma&amp;ccedil;&amp;atilde;o &amp;eacute; necessariamente adaptada ao esquema cultural existente. Nas terras altas da Nova Guin&amp;eacute;, isso pode significar um desenvolvimento da competi&amp;ccedil;&amp;atilde;o cerimonial intercl&amp;acirc;nica, ocorrendo concomitantemente ao decl&amp;iacute;nio da guerra. Mas a competi&amp;ccedil;&amp;atilde;o pode se manifestar tamb&amp;eacute;m em projetos de constru&amp;ccedil;&amp;atilde;o de igrejas (1986b:230)&lt;sup&gt;&lt;a name=&quot;top14&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.scielo.br/scielo.php?script=sci_arttext&amp;amp;pid=S0104-93131997000100002#back14&quot;&gt;14&lt;/a&gt;&lt;/sup&gt;.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/os-mendi-e-gambiologia#comments</comments>
 <category domain="http://desvio.cc/tag/antropologia">antropologia</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mdcc">mdcc</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Thu, 19 Apr 2012 21:15:06 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">223 at http://desvio.cc</guid>
</item>
<item>
 <title>Metamáquina</title>
 <link>http://desvio.cc/blog/metamaquina</link>
 <description>&lt;p&gt;O pessoal da &lt;a href=&quot;http://metamaquina.com.br/&quot;&gt;Metam&amp;aacute;quina&lt;/a&gt; lan&amp;ccedil;ou no catarse um pedido de crowdfunding para montar kits de impressoras 3D replic&amp;aacute;veis aqui no Brasil. J&amp;aacute; t&amp;ecirc;m meu total apoio. Mais informa&amp;ccedil;&amp;otilde;es abaixo:&lt;/p&gt;
&lt;p&gt;&lt;iframe frameborder=&quot;0&quot; height=&quot;388px&quot; src=&quot;http://catarse.me/pt/projects/532-metamaquina-3d/video_embed&quot; width=&quot;364px&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/metamaquina#comments</comments>
 <category domain="http://desvio.cc/tag/crowdfunding">crowdfunding</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/garoa">garoa</category>
 <category domain="http://desvio.cc/tag/garoahc">garoahc</category>
 <category domain="http://desvio.cc/tag/impressora-3d">impressora 3d</category>
 <category domain="http://desvio.cc/tag/makers">makers</category>
 <category domain="http://desvio.cc/tag/projetos">projetos</category>
 <category domain="http://desvio.cc/tag/prototipagem">prototipagem</category>
 <category domain="http://desvio.cc/tag/reprap">reprap</category>
 <pubDate>Thu, 09 Feb 2012 00:40:59 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">216 at http://desvio.cc</guid>
</item>
<item>
 <title>Apropriação crítica</title>
 <link>http://desvio.cc/blog/apropriacao-critica</link>
 <description>&lt;h1&gt;
	Apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica&lt;/h1&gt;
&lt;h2&gt;
	Industrializa&amp;ccedil;&amp;atilde;o e distanciamento&lt;/h2&gt;
&lt;p&gt;As &amp;uacute;ltimas centenas de anos presenciaram profundas mudan&amp;ccedil;as na maneira como produzimos coisas. At&amp;eacute; meados do s&amp;eacute;culo XIX, os bens eram manufaturados por artes&amp;atilde;os. Roupas, m&amp;oacute;veis, utens&amp;iacute;lios dom&amp;eacute;sticos, objetos decorativos, medicamentos, armas, ferramentas, instrumentos cient&amp;iacute;ficos &amp;ndash; praticamente tudo era feito &amp;agrave; m&amp;atilde;o, e quase sempre vendido localmente. Sucessivas inova&amp;ccedil;&amp;otilde;es na fabrica&amp;ccedil;&amp;atilde;o de objetos, transforma&amp;ccedil;&amp;otilde;es nas formas como as sociedades se organizavam, a cria&amp;ccedil;&amp;atilde;o de novos meios de transporte e o acesso a imensas fontes de mat&amp;eacute;rias-primas e outros recursos naturais nas col&amp;ocirc;nias alavancaram a chamada &lt;em&gt;revolu&amp;ccedil;&amp;atilde;o&lt;/em&gt; &lt;em&gt;industrial,&lt;/em&gt; a partir da Europa e em dire&amp;ccedil;&amp;atilde;o ao resto do mundo.&lt;br /&gt;
	Atrav&amp;eacute;s da mecaniza&amp;ccedil;&amp;atilde;o e da produ&amp;ccedil;&amp;atilde;o em s&amp;eacute;rie, a produtividade aumentou exponencialmente. Bens que anteriormente s&amp;oacute; estavam dispon&amp;iacute;veis &amp;agrave;s elites puderam ser oferecidos a todos, passando a ser considerados necessidades b&amp;aacute;sicas. A qualidade de vida de uma consider&amp;aacute;vel parcela da popula&amp;ccedil;&amp;atilde;o aumentou, em um ritmo sem precedentes.&lt;/p&gt;
&lt;p&gt;Isso tudo potencializou outras transforma&amp;ccedil;&amp;otilde;es. Ganhou espa&amp;ccedil;o crescente a democracia representativa (&amp;ldquo;o pior sistema pol&amp;iacute;tico, com exce&amp;ccedil;&amp;atilde;o de todos os outros que foram tentados&amp;rdquo;, segundo Churchill). Formaram-se as &lt;a href=&quot;http://ubalab.org/blog/metareciclando-cidades-digitais&quot;&gt;cidades contempor&amp;acirc;neas&lt;/a&gt;, ambiente prop&amp;iacute;cio para a atividade industrial: uma maior concentra&amp;ccedil;&amp;atilde;o urbana oferece m&amp;atilde;o de obra a custo baixo e mercados din&amp;acirc;micos para escoar a produ&amp;ccedil;&amp;atilde;o. A sociedade tornou-se mais complexa, suas rela&amp;ccedil;&amp;otilde;es mediadas por grandes organiza&amp;ccedil;&amp;otilde;es e institui&amp;ccedil;&amp;otilde;es. Uma entre as muitas consequ&amp;ecirc;ncias dessas mudan&amp;ccedil;as foi o gradual distanciamento entre produtores e consumidores. E &amp;eacute; importante analisar essa divis&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Antes da produ&amp;ccedil;&amp;atilde;o industrial, a fabrica&amp;ccedil;&amp;atilde;o era um processo manual e consciente. O artes&amp;atilde;o dominava praticamente todas as etapas do tratamento e transforma&amp;ccedil;&amp;atilde;o de mat&amp;eacute;rias-primas em produtos. O conhecimento sobre o processo fabril tinha muito valor, e era transmitido de gera&amp;ccedil;&amp;atilde;o em gera&amp;ccedil;&amp;atilde;o. Existia a possibilidade do contato pessoal entre quem fabricava alguma coisa e aqueles que a utilizavam. Por mais que o artes&amp;atilde;o pudesse contestar interfer&amp;ecirc;ncias em seu trabalho e negar-se a atender a pedidos, algum di&amp;aacute;logo era sempre poss&amp;iacute;vel. Por outro lado, ele tamb&amp;eacute;m precisava saber usar aquilo que fabricava. Ou seja, deveria ser ele mesmo o mais exigente de seus usu&amp;aacute;rios. Com o passar dos anos, o artes&amp;atilde;o aplicado tornava-se mestre em seu of&amp;iacute;cio, formando novas gera&amp;ccedil;&amp;otilde;es e incrementando o dom&amp;iacute;nio t&amp;eacute;cnico daquela &amp;aacute;rea do conhecimento como um todo.&lt;/p&gt;
&lt;p&gt;O desenvolvimento da produ&amp;ccedil;&amp;atilde;o industrial teve fortes implica&amp;ccedil;&amp;otilde;es nesse contexto, &amp;agrave; medida em que afastou a produ&amp;ccedil;&amp;atilde;o do consumo, ao ponto da desconex&amp;atilde;o total. Criaram-se mundos totalmente separados. De um lado ficaram os oper&amp;aacute;rios na ind&amp;uacute;stria, os bra&amp;ccedil;os respons&amp;aacute;veis pela fabrica&amp;ccedil;&amp;atilde;o dos produtos. S&amp;atilde;o at&amp;eacute; hoje pessoas que em sua maioria conhecem apenas uma &amp;iacute;nfima parte do processo de fabrica&amp;ccedil;&amp;atilde;o. Muitas vezes elas n&amp;atilde;o utilizam os produtos que fabricam, e frequentemente nem saberiam como faz&amp;ecirc;-lo. Repetidamente juntam uma pe&amp;ccedil;a com a outra, apertam parafusos, empilham, verificam o resultado e tornam a repetir o processo, como o personagem de Chaplin em &amp;ldquo;&lt;a href=&quot;http://www.imdb.pt/title/tt0027977/&quot;&gt;Tempos Modernos&lt;/a&gt;&amp;rdquo;. Por n&amp;atilde;o terem uma vis&amp;atilde;o geral do processo, essas pessoas necessitam de chefes que as orientem, disciplinem e controlem. J&amp;aacute; esses chefes tornam-se por sua vez mais uma classe &amp;agrave; parte, os gerentes. Respons&amp;aacute;veis pela domestica&amp;ccedil;&amp;atilde;o da for&amp;ccedil;a de trabalho, s&amp;atilde;o em geral conservadores, bajuladores da elite e avessos a mudan&amp;ccedil;as.&lt;/p&gt;
&lt;p&gt;J&amp;aacute; na outra ponta da industrializa&amp;ccedil;&amp;atilde;o - o &amp;ldquo;mercado consumidor&amp;rdquo; - cada indiv&amp;iacute;duo passou a ser visto muito mais como um comprador em potencial do que como sujeito social. Em vez do contato pessoal com os produtores, resignou-se &amp;agrave; impessoalidade do marketing e dos setores de atendimento ao consumidor das grandes empresas. N&amp;atilde;o sabe mais quem foram as pessoas que produziram aquilo que compra, e &amp;eacute; levado a nem se interessar por isso.&lt;/p&gt;
&lt;p&gt;Nesse cen&amp;aacute;rio, alguma coisa humana se perdeu. &amp;Eacute; tristemente real a anedota da crian&amp;ccedil;a que, perguntada sobre de onde vem o leite, responde que vem &amp;ldquo;da caixinha&amp;rdquo;. Mais triste ainda &amp;eacute; perceber qu&amp;atilde;o mais inconscientes ainda somos quando adultos. Essa ignor&amp;acirc;ncia se estende para praticamente todos os produtos industrializados. &amp;Eacute; raro o momento em que paramos para pensar como, onde e por quem s&amp;atilde;o feitas as coisas que nos cercam, de onde vieram as mat&amp;eacute;rias-primas que deram origem a essas coisas, ou mesmo se determinado produto funcionaria melhor se fosse feito de outra forma. Existe a ilus&amp;atilde;o de que tudo &amp;eacute; feito por m&amp;aacute;quinas, de que o elemento humano n&amp;atilde;o existe mais. E isso est&amp;aacute; longe de ser verdade: todo produto tem em sua origem recursos naturais. Todo produto requer um esfor&amp;ccedil;o criativo inicial seguido por sucessivas fases de trabalho manual, frequentemente realizado sob condi&amp;ccedil;&amp;otilde;es prec&amp;aacute;rias. N&amp;atilde;o percebemos, mas estamos sempre usando ou carregando objetos &amp;ndash; roupas, aparelhos, m&amp;oacute;veis, tudo &amp;ndash; que embutem peda&amp;ccedil;os do planeta, ideias e suor.&lt;/p&gt;
&lt;h2&gt;
	Obsolesc&amp;ecirc;ncia programada&lt;/h2&gt;
&lt;p&gt;O andar da hist&amp;oacute;ria amplificou ainda mais a tend&amp;ecirc;ncia industrial ao distanciamento e &amp;agrave; frieza na rela&amp;ccedil;&amp;atilde;o entre fabrica&amp;ccedil;&amp;atilde;o e uso. A era dos mercados de massa, impulsionada por novos meios de transporte e comunica&amp;ccedil;&amp;atilde;o, alcan&amp;ccedil;aria n&amp;iacute;veis sem precedentes de afastamento e distor&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Como retratado no recente document&amp;aacute;rio produzido pela TV espanhola &amp;ldquo;&lt;a href=&quot;http://lixoeletronico.org/blog/obsolescencia-programada&quot;&gt;Comprar, tirar, comprar&lt;/a&gt;&amp;rdquo; (&amp;ldquo;Comprar, jogar fora, comprar&amp;rdquo;), em meados do s&amp;eacute;culo XX representantes de grandes corpora&amp;ccedil;&amp;otilde;es industriais se reuniram secretamente para estabelecer que seus produtos deveriam durar &lt;em&gt;menos&lt;/em&gt; tempo. Ou seja, frente &amp;agrave; necessidade visceral das corpora&amp;ccedil;&amp;otilde;es continuarem crescendo ano ap&amp;oacute;s ano, seus dirigentes simplesmente decidiram a portas fechadas que os consumidores teriam acesso a produtos menos dur&amp;aacute;veis, que precisariam ser substitu&amp;iacute;dos em prazos menores! O document&amp;aacute;rio d&amp;aacute; um exemplo emblem&amp;aacute;tico: uma esta&amp;ccedil;&amp;atilde;o de bombeiros norte-americana onde se encontra uma l&amp;acirc;mpada incandescente, que recentemente completou cem anos de idade, e ainda est&amp;aacute; em funcionamento. Nos dias de hoje, as l&amp;acirc;mpadas s&amp;atilde;o deliberadamente fabricadas para durar um n&amp;uacute;mero limitado de horas de uso. Ou seja, nenhuma l&amp;acirc;mpada fabricada hoje vai durar cem anos. E isso n&amp;atilde;o &amp;eacute; coincid&amp;ecirc;ncia: &amp;eacute; &amp;ldquo;planejamento estrat&amp;eacute;gico&amp;rdquo;, no jarg&amp;atilde;o corporativo.&lt;/p&gt;
&lt;p&gt;O mesmo acontece com impressoras, meias-cal&amp;ccedil;as, autom&amp;oacute;veis, eletrodom&amp;eacute;sticos e muitos outros produtos. Essa &amp;eacute; uma tend&amp;ecirc;ncia intencional, chamada de &lt;em&gt;obsolesc&amp;ecirc;ncia&lt;/em&gt; &lt;em&gt;programada&lt;/em&gt;. Segundo essa perspectiva, qualquer produto s&amp;oacute; vale alguma coisa para o fabricante at&amp;eacute; o instante em que &amp;eacute; vendido. A partir do momento que est&amp;aacute; em posse do consumidor, quanto antes for descartado melhor. Em outras palavras, qualquer produto vendido j&amp;aacute; &amp;eacute; considerado lixo. Essa vis&amp;atilde;o se perpetua nos dois lados do processo produtivo: tanto atrav&amp;eacute;s dos gerentes que se sobrep&amp;otilde;em &amp;agrave; m&amp;atilde;o de obra industrial, condicionando seu trabalho &amp;agrave; continuada necessidade de aumentar o faturamento e a lucratividade, produzindo coisas que duram menos tempo; quanto nos departamentos de marketing, que se esfor&amp;ccedil;am em condicionar o comportamento dos consumidores para que continuem comprando produtos novos, mesmo que n&amp;atilde;o precisem deles. Existem setores da administra&amp;ccedil;&amp;atilde;o de empresas especializados em simular relacionamentos prolongados com seus clientes, que s&amp;atilde;o vistos n&amp;atilde;o mais como compradores de produtos (e menos ainda como pessoas), mas sim fontes de faturamento para toda a vida.&lt;/p&gt;
&lt;p&gt;&amp;Eacute; importante perceber o peso desses mediadores. Um engenheiro competente e bem intencionado que queira desenhar um produto mais dur&amp;aacute;vel ou que permita o reuso ser&amp;aacute; provavelmente demovido por seus colegas e chefia. Se insistir, a empresa pode at&amp;eacute; consider&amp;aacute;-lo uma esp&amp;eacute;cie de traidor, por conta de uma alegada necessidade de competir pelo desenvolvimento de produtos que durem menos e proporcionem maior lucro, a fim de &amp;ldquo;n&amp;atilde;o perder espa&amp;ccedil;o para a concorr&amp;ecirc;ncia&amp;rdquo;. E o mais assustador &amp;eacute; que nesses ambientes isso &amp;eacute; tratado quase como uma verdade universal. As escolas de neg&amp;oacute;cios fazem uma lavagem cerebral, repetindo frases feitas com o objetivo de desumanizar ainda mais a produ&amp;ccedil;&amp;atilde;o e comercializa&amp;ccedil;&amp;atilde;o de bens e servi&amp;ccedil;os.&lt;/p&gt;
&lt;p&gt;Outro elemento importante a perceber: as empresas em geral se utilizam de linguagem b&amp;eacute;lica para descrever suas atividades: &amp;ldquo;p&amp;uacute;blico-alvo&amp;rdquo;, &amp;ldquo;derrotar os oponentes&amp;rdquo;, &amp;ldquo;conquistar&amp;rdquo;, &amp;ldquo;dominar&amp;rdquo;. N&amp;atilde;o &amp;eacute; por acaso. Guerra e com&amp;eacute;rcio est&amp;atilde;o conectados h&amp;aacute; muito tempo. A produ&amp;ccedil;&amp;atilde;o industrial, e com ela o poder corporativo, est&amp;aacute; ligada profundamente &amp;agrave; manuten&amp;ccedil;&amp;atilde;o das estruturas de poder na sociedade. O premiado document&amp;aacute;rio brit&amp;acirc;nico &amp;ldquo;&lt;a href=&quot;http://www.imdb.pt/title/tt0432232/&quot;&gt;M&amp;aacute;quinas de Felicidade&lt;/a&gt;&amp;rdquo; (The Century of the Self) mostra como t&amp;eacute;cnicas oriundas da psicologia foram utilizadas desde o come&amp;ccedil;o do s&amp;eacute;culo XX para forjar uma sociedade individualista e politicamente fr&amp;aacute;gil, lan&amp;ccedil;ando m&amp;atilde;o do h&amp;aacute;bito do consumo como indulg&amp;ecirc;ncia acess&amp;iacute;vel a todos. Isso vai muito al&amp;eacute;m da produ&amp;ccedil;&amp;atilde;o e do com&amp;eacute;rcio, infantiliza a popula&amp;ccedil;&amp;atilde;o, e tem reflexos profundos na rela&amp;ccedil;&amp;atilde;o das pessoas com as tecnologias que adquirem.&lt;/p&gt;
&lt;h2&gt;
	A quem pertencem os objetos?&lt;/h2&gt;
&lt;p&gt;Quando pagamos por um produto, acreditamos poder fazer o que quisermos com ele. Isso deveria incluir todos os usos previstos pelo fabricante, al&amp;eacute;m de todos os outros usos que quis&amp;eacute;ssemos propor. Nas condi&amp;ccedil;&amp;otilde;es atuais, pode n&amp;atilde;o ser bem assim. Particularmente em rela&amp;ccedil;&amp;atilde;o a eletr&amp;ocirc;nicos, existe uma s&amp;eacute;rie de restri&amp;ccedil;&amp;otilde;es legais sobre como podemos utiliz&amp;aacute;-los. S&amp;atilde;o cada vez mais frequentes os casos de fabricantes que penalizam os usu&amp;aacute;rios que promovem o desvio de fun&amp;ccedil;&amp;otilde;es de seus aparelhos. Um exemplo: a Sony &lt;a href=&quot;http://yro.slashdot.org/story/01/10/28/005233/Sony-Uses-DMCA-To-Shut-Down-Aibo-Hack-Site&quot;&gt;amea&amp;ccedil;ou judicialmente&lt;/a&gt; entusiastas por desenvolverem software que habilitava o rob&amp;ocirc; Aibo a dan&amp;ccedil;ar. Em outras palavras: a empresa proibiu usu&amp;aacute;rios &amp;ndash; que, diga-se de passagem, pagaram caro pelos equipamentos que compraram - de fazerem usos que ela pr&amp;oacute;pria n&amp;atilde;o consegue oferecer. Por mera compuls&amp;atilde;o de controle, ela interfere em um aspecto fundamental para a promo&amp;ccedil;&amp;atilde;o da inova&amp;ccedil;&amp;atilde;o e seu potencial de transforma&amp;ccedil;&amp;atilde;o social: a chamada &lt;em&gt;indetermina&amp;ccedil;&amp;atilde;o&lt;/em&gt; &lt;em&gt;do&lt;/em&gt; &lt;em&gt;objeto&lt;/em&gt; &lt;em&gt;t&amp;eacute;cnico,&lt;/em&gt; ideia bem desenvolvida pelo franc&amp;ecirc;s Gilbert de Simondon (cujos textos v&amp;ecirc;m sendo traduzidos ao portugu&amp;ecirc;s e disponibilizados na internet por &lt;a href=&quot;http://rede.metareciclagem.org/wiki/DialogosCasinhaNovaes&quot;&gt;Thiago Novaes&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;Esse v&amp;iacute;cio de controle n&amp;atilde;o se limita ao software. Existem tamb&amp;eacute;m crescentes restri&amp;ccedil;&amp;otilde;es ao armazenamento e circula&amp;ccedil;&amp;atilde;o de conte&amp;uacute;do. Por exemplo, se voc&amp;ecirc; comprar um CD de m&amp;uacute;sica e fizer uma c&amp;oacute;pia de seguran&amp;ccedil;a para manter as m&amp;uacute;sicas caso o CD se extravie ou seja furtado, estar&amp;aacute; incorrendo em crime. Mesmo que n&amp;atilde;o tenha a inten&amp;ccedil;&amp;atilde;o de distribuir para outras pessoas, a ind&amp;uacute;stria fonogr&amp;aacute;fica imp&amp;otilde;e uma legisla&amp;ccedil;&amp;atilde;o que trata a todos como criminosos. A &lt;a href=&quot;http://fsf.org&quot;&gt;Funda&amp;ccedil;&amp;atilde;o Software Livre&lt;/a&gt; mant&amp;eacute;m uma campanha chamada &amp;ldquo;&lt;a href=&quot;http://www.defectivebydesign.org/&quot;&gt;Deliberadamente defeituosos&lt;/a&gt;&amp;rdquo;, atrav&amp;eacute;s da qual critica os aparelhos eletr&amp;ocirc;nicos que adotam sistemas de gerenciamento de direitos autorais. Afirma que esses equipamentos j&amp;aacute; s&amp;atilde;o projetados de maneira a retirar liberdades de seus usu&amp;aacute;rios, o que tem consequ&amp;ecirc;ncias negativas para o conhecimento humano em geral.&lt;/p&gt;
&lt;p&gt;O autor de literatura &lt;a href=&quot;http://pt.wikipedia.org/wiki/Cyberpunk&quot;&gt;ciberpunk&lt;/a&gt; &lt;a href=&quot;http://pt.wikipedia.org/wiki/William_Gibson&quot;&gt;William Gibson&lt;/a&gt; diz que &amp;ldquo;a rua encontra seus pr&amp;oacute;prios usos para as coisas&amp;rdquo;. Isso &amp;eacute; uma caracter&amp;iacute;stica de todo e qualquer objeto, ainda mais presente em se tratando de ferramentas com m&amp;uacute;ltiplos usos potenciais como computadores, roteadores, telefones, tablets e afins. Com um pouco de habilidade t&amp;eacute;cnica, uma boa pesquisa na internet e muita vontade, um monitor LCD pode virar um projetor, uma impressora matricial se transformar em instrumento de m&amp;uacute;sica, uma webcam servir de base para um microsc&amp;oacute;pio digital, um celular ser usado como leitor de c&amp;oacute;digo de barras. Nesse sentido, restri&amp;ccedil;&amp;otilde;es &amp;agrave; liberdade de uso tendem a frear o impulso criativo. Grupos de pessoas motivadas e com liberdade de experimentar s&amp;atilde;o uma das bases da inova&amp;ccedil;&amp;atilde;o. Se n&amp;atilde;o fossem os amadores promovendo o desvio de fun&amp;ccedil;&amp;atilde;o dos kits de eletr&amp;ocirc;nica nos anos setenta, talvez o computador pessoal nunca tivesse sido inventado. Precisamos garantir que essa liberdade continue existindo.&lt;/p&gt;
&lt;h2&gt;
	Apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica e bricotecnologia&lt;/h2&gt;
&lt;p&gt;Ao longo do tempo e dos diversos projetos desenvolvidos pela rede &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt;, trabalhamos sempre entre dois extremos: de um lado a ado&amp;ccedil;&amp;atilde;o r&amp;aacute;pida de novas tecnologias e das novas possibilidades que elas trazem, do outro a cr&amp;iacute;tica ao consumismo superficial. A busca do equil&amp;iacute;brio parece estar no que costumamos chamar de &lt;em&gt;apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica&lt;/em&gt; das tecnologias. Ela toma forma na aproxima&amp;ccedil;&amp;atilde;o entre produ&amp;ccedil;&amp;atilde;o e uso de conhecimento aplicado que tem emergido internacionalmente. O software livre &amp;eacute; um exemplo, estimulando ciclos econ&amp;ocirc;micos que em vez de operarem em fun&amp;ccedil;&amp;atilde;o da escassez optam pela abund&amp;acirc;ncia e pela generosidade. A chamada cena &lt;em&gt;maker&lt;/em&gt; &amp;eacute; um exemplo ainda mais concreto: pessoas no mundo inteiro fazendo uso de conhecimento compartilhado em rede para criar objetos e dispositivos interconectados. Disso saem ideias para aparelhos que realizam praticamente qualquer coisa: esta&amp;ccedil;&amp;otilde;es de monitoramento ambiental, objetos fabricados em impressoras 3D, prot&amp;oacute;tipos de aparelhos focados nas necessidades de pequenos grupos de pessoas. Eu tenho chamado isso de &lt;em&gt;bricotecnologia&lt;/em&gt; &amp;ndash; a revaloriza&amp;ccedil;&amp;atilde;o do saber-fazer, aplicado &amp;agrave;s tecnologias de informa&amp;ccedil;&amp;atilde;o e operando em rede.&lt;/p&gt;
&lt;p&gt;A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica passa pela valoriza&amp;ccedil;&amp;atilde;o da inova&amp;ccedil;&amp;atilde;o cotidiana, representada pela pr&amp;aacute;tica popular da &lt;a href=&quot;/tag/gambiologia&quot;&gt;&lt;em&gt;gambiarra&lt;/em&gt;&lt;/a&gt;. S&amp;iacute;mbolo do impulso criativo orientado &amp;agrave; solu&amp;ccedil;&amp;atilde;o de problemas concretos mesmo sem acesso ao conhecimento, ferramentas ou materiais adequados, a gambiarra torna-se ainda mais importante em uma &amp;eacute;poca de crise econ&amp;ocirc;mica global, iminente colapso ambiental e consumismo exacerbado. Baseia-se na &lt;em&gt;manipula&amp;ccedil;&amp;atilde;o&lt;/em&gt; (entendida como o ato pegar com as m&amp;atilde;os e interferir nos objetos) e na &lt;em&gt;experimenta&amp;ccedil;&amp;atilde;o&lt;/em&gt; (sequ&amp;ecirc;ncia de tentativas, erros e novas tentativas). D&amp;aacute; origem a uma criatividade desobediente, que n&amp;atilde;o se assusta com a precariedade e sempre v&amp;ecirc; o mundo como lotado de potencialidades - uma verdadeira li&amp;ccedil;&amp;atilde;o que as culturas populares brasileiras t&amp;ecirc;m a dar em tempos de crise econ&amp;ocirc;mica, colapso ambiental e disparidade social.&lt;/p&gt;
&lt;p&gt;Quando em contato com as in&amp;uacute;meras possibilidades das tecnologias de comunica&amp;ccedil;&amp;atilde;o em rede, em especial aquelas ligadas ao &lt;em&gt;software livre&lt;/em&gt;, temos um potencial de transforma&amp;ccedil;&amp;atilde;o gigantesco. Indiv&amp;iacute;duos que tenham a gambiarra como habilidade essencial, e se utilizem do conhecimento aberto dispon&amp;iacute;vel em rede para adquirir ideias e t&amp;eacute;cnicas, podem ser vistos como inventores em potencial de novos arranjos criativos, espalhados por todas as classes sociais e localidades.&lt;/p&gt;
&lt;p&gt;A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica sup&amp;otilde;e o amadorismo &amp;ndash; que vem do latim &lt;em&gt;amare&lt;/em&gt;, referindo-se &amp;agrave;s pessoas que se dedicam a um of&amp;iacute;cio mais por paix&amp;atilde;o do que por necessidade objetiva. Ao contr&amp;aacute;rio do que muitas vezes se pensa, os amadores est&amp;atilde;o em geral mais abertos &amp;agrave; inova&amp;ccedil;&amp;atilde;o. Justamente por n&amp;atilde;o terem o dom&amp;iacute;nio completo da t&amp;eacute;cnica estabelecida e por n&amp;atilde;o ocuparem posi&amp;ccedil;&amp;atilde;o nas hierarquias profissionais, t&amp;ecirc;m mais espa&amp;ccedil;o para o desvio e a transforma&amp;ccedil;&amp;atilde;o. T&amp;ecirc;m a possibilidade de questionar certezas e imposi&amp;ccedil;&amp;otilde;es, e com isso descobrir melhores maneiras de fazer as coisas.&lt;/p&gt;
&lt;p&gt;Outro tra&amp;ccedil;o caracter&amp;iacute;stico das culturas populares que faz muito sentido para a apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias de comunica&amp;ccedil;&amp;atilde;o &amp;eacute; o &lt;em&gt;mutir&amp;atilde;o&lt;/em&gt; &amp;ndash; agrupamento din&amp;acirc;mico que se forma para cumprir tarefas coletivas e em seguida se desfaz. O mutir&amp;atilde;o possibilita a efetiva coopera&amp;ccedil;&amp;atilde;o entre pessoas e grupos, aumentando sua capacidade individual e promovendo uma sociabilidade livre e produtiva. As redes sociais online dialogam muito bem com a l&amp;oacute;gica do mutir&amp;atilde;o, promovendo la&amp;ccedil;os de contato entre pessoas que n&amp;atilde;o t&amp;ecirc;m um conv&amp;iacute;vio cotidiano. &amp;Eacute; natural que a abertura a novos contatos estimule a criatividade, de modo que estimular iniciativas din&amp;acirc;micas em rede &amp;eacute; mais uma forma de potencializ&amp;aacute;-la.&lt;/p&gt;
&lt;p&gt;A bricotecnologia e a apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica sugerem a reconcilia&amp;ccedil;&amp;atilde;o entre manufatura e necessidades cotidianas, libertando a fabrica&amp;ccedil;&amp;atilde;o da exig&amp;ecirc;ncia de escala. Gabriel Menotti prop&amp;ocirc;s, no artigo &amp;ldquo;&lt;a href=&quot;http://medialab-prado.es/article/gambiarra&quot;&gt;Gambiarra: The Prototyping Perspective&lt;/a&gt;&amp;rdquo; (artigo cuja tradu&amp;ccedil;&amp;atilde;o para portugu&amp;ecirc;s deve sair na compila&amp;ccedil;&amp;atilde;o sobre &amp;ldquo;&lt;a href=&quot;http://rede.metareciclagem.org/wiki/MutiraoGambioLogia&quot;&gt;Gambiologia&lt;/a&gt;&amp;rdquo; do &lt;a href=&quot;http://mutgamb.org&quot;&gt;MutGamb&lt;/a&gt;, uma edi&amp;ccedil;&amp;atilde;o que ironicamente est&amp;aacute; h&amp;aacute; dois anos aguardando finaliza&amp;ccedil;&amp;atilde;o), a an&amp;aacute;lise do contraste entre a gambiarra e o prot&amp;oacute;tipo. Se esta indica uma fase pr&amp;eacute;via &amp;agrave; fabrica&amp;ccedil;&amp;atilde;o propriamente dita, aquela dissolve a fronteira entre esses dois estados e se coloca como solu&amp;ccedil;&amp;atilde;o intermedi&amp;aacute;ria: servindo ao uso ao mesmo tempo em que se mant&amp;eacute;m aberta para reinven&amp;ccedil;&amp;atilde;o. Uma vez que as ferramentas e materiais necess&amp;aacute;rios para fabricar objetos est&amp;atilde;o se tornando cada vez mais acess&amp;iacute;veis, &amp;eacute; importante desenvolver as habilidades t&amp;eacute;cnicas e a criatividade que podem fazer uso desses recursos, e assegurar que apontem a ciclos de inova&amp;ccedil;&amp;atilde;o baseados em conhecimento livre. A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica, a bricolagem, a gambiarra e o mutir&amp;atilde;o s&amp;atilde;o elementos fundamentais dessa equa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;hr /&gt;
&lt;pre&gt;
&lt;em&gt;Este artigo foi escrito com o apoio do &lt;a href=&quot;http://www.ccebrasil.org.br/&quot;&gt;Centro Cultural da Espanha em S&amp;atilde;o Paulo&lt;/a&gt; para a plataforma &lt;a href=&quot;http://arquivovivo.org.br/redelabs&quot;&gt;Arquivo Vivo&lt;/a&gt;.&lt;/em&gt;&lt;/pre&gt;</description>
 <comments>http://desvio.cc/blog/apropriacao-critica#comments</comments>
 <category domain="http://desvio.cc/tag/apropriacao">apropriação</category>
 <category domain="http://desvio.cc/tag/fabricacao">fabricação</category>
 <category domain="http://desvio.cc/tag/gambiarra">gambiarra</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/mutirao">mutirão</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/revolucao-industrial">revolução industrial</category>
 <category domain="http://desvio.cc/tag/tecnologia">tecnologia</category>
 <pubDate>Fri, 23 Dec 2011 02:42:37 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">215 at http://desvio.cc</guid>
</item>
<item>
 <title>William Gibson - Paris Review</title>
 <link>http://desvio.cc/blog/william-gibson-paris-review</link>
 <description>&lt;p&gt;&lt;a href=&quot;http://pt.wikipedia.org/wiki/William_Gibson&quot;&gt;William Gibson&lt;/a&gt; concedeu &amp;agrave; Paris Review uma longa e fant&amp;aacute;stica &lt;a href=&quot;http://www.theparisreview.org/interviews/6089/the-art-of-fiction-no-211-william-gibson&quot;&gt;entrevista&lt;/a&gt; que entre outrxs foi citada por &lt;a href=&quot;http://www.wired.com/beyond_the_beyond/2011/10/william-gibson-interviewed-in-paris-review/&quot;&gt;Bruce Sterling&lt;/a&gt; e &lt;a href=&quot;http://www.kk.org/thetechnium/archives/2011/11/steam-engine-ti.php&quot;&gt;Kevin Kelly&lt;/a&gt;. Pincei de l&amp;aacute; os trechos a seguir, que traduzo livremente:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Cidades me parecem nossa tecnologia mais caracter&amp;iacute;stica. N&amp;oacute;s n&amp;atilde;o nos tornamos realmente interessantes como esp&amp;eacute;cie at&amp;eacute; que conseguimos fazer cidades - foi a&amp;iacute; que tudo ficou diverso, porque n&amp;atilde;o se podem fazer cidades sem um substrato de outras tecnologias. Existe uma matem&amp;aacute;tica nisso - uma cidade n&amp;atilde;o pode crescer al&amp;eacute;m de um certo tamanho a n&amp;atilde;o ser que se cultive, colha e armazene uma certa quantidade de comida nos arredores. E ent&amp;atilde;o n&amp;atilde;o se pode crescer mais a n&amp;atilde;o ser que se entenda como fazer esgotos. Se n&amp;atilde;o h&amp;aacute; tecnologia eficiente de esgotos, a cidade chega a certo tamanho e todo mundo pega c&amp;oacute;lera.&lt;/p&gt;
	&lt;p&gt;(...)&lt;/p&gt;
	&lt;p&gt;Mas eu assumo que a transforma&amp;ccedil;&amp;atilde;o social &amp;eacute; impelida principalmente por tecnologias emergentes, e provavelmente sempre foi assim. Ningu&amp;eacute;m legisla que as tecnologias devam emergir - parece ser uma coisa bem aleat&amp;oacute;ria. E essa &amp;eacute; uma vis&amp;atilde;o da tecnologia que &amp;eacute; diametralmente oposta daquela que eu recebi da fic&amp;ccedil;&amp;atilde;o cient&amp;iacute;fica e da cultura popular da ci&amp;ecirc;ncia quando eu tinha doze anos de idade.&lt;/p&gt;
	&lt;p&gt;Na era p&amp;oacute;s-guerra, al&amp;eacute;m da ansiedade a respeito da guerra nuclear, n&amp;oacute;s pens&amp;aacute;vamos estar conduzindo a tecnologia. Hoje, &amp;eacute; mais prov&amp;aacute;vel sentir que a tecnologia nos est&amp;aacute; conduzindo, conduzindo a transforma&amp;ccedil;&amp;atilde;o, e que isso est&amp;aacute; fora do controle. A tecnologia era vista anteriormente como linear e progressiva - evolutiva naquela vis&amp;atilde;o equivocada que nossa cultura sempre preferiu ter de Darwin.&lt;/p&gt;
	&lt;p&gt;&lt;strong&gt;Entrevistador&lt;/strong&gt;&lt;/p&gt;
	&lt;p&gt;Voc&amp;ecirc; n&amp;atilde;o v&amp;ecirc; a tecnologia evoluindo desse jeito?&lt;/p&gt;
	&lt;p&gt;&lt;strong&gt;Gibson&lt;/strong&gt;&lt;/p&gt;
	&lt;p&gt;O que eu vejo principalmente &amp;eacute; a distribui&amp;ccedil;&amp;atilde;o dela. Quanto mais pobre voc&amp;ecirc; &amp;eacute;, mais pobre sua cultura &amp;eacute;, menos alta tecnologia voc&amp;ecirc; deve encontrar, com exce&amp;ccedil;&amp;atilde;o da internet, as coisas que voc&amp;ecirc; pode acessar no seu celular.&lt;/p&gt;
	&lt;p&gt;Nesse sentido, eu acho que ultrapassamos a era dos computadores. Voc&amp;ecirc; pode viver em uma aldeia do terceiro mundo sem esgoto, mas se voc&amp;ecirc; tiver os aplicativos certos ent&amp;atilde;o voc&amp;ecirc; pode ter algum tipo de participa&amp;ccedil;&amp;atilde;o em um mundo que de outra forma parece um futuro de Jornada nas Estrelas onde as pessoas t&amp;ecirc;m bastante de tudo. E do ponto de vista do cara na aldeia, a informa&amp;ccedil;&amp;atilde;o est&amp;aacute; sendo transmitida desde um mundo onde as pessoas n&amp;atilde;o precisam ganhar a vida. Eles certamente n&amp;atilde;o t&amp;ecirc;m que fazer as coisas que ele precisa fazer todo dia para ter certeza de que vai ter comida para estar vivo em tr&amp;ecirc;s dias.&lt;/p&gt;
	&lt;p&gt;Desse lado das coisas, os Americanos podem ser perdoados por pensar que o passo das mudan&amp;ccedil;as diminuiu, em parte porque o governo dos EUA n&amp;atilde;o consegue fazer infraestrutura heroica n&amp;atilde;o-militar h&amp;aacute; algum tempo. Antes e depois da Segunda Guerra, existia uma grande quantidade de constru&amp;ccedil;&amp;atilde;o de infraestrutura nos EUA que nos deu a forma espiritual do s&amp;eacute;culo americano. Eletrifica&amp;ccedil;&amp;atilde;o rural, o sistema de rodovias, as avenidas de Los Angeles - estavam entre as maiores coisas que tinham sido constru&amp;iacute;das no mundo at&amp;eacute; ent&amp;atilde;o, mas os EUA deca&amp;iacute;ram nisso.&lt;/p&gt;
&lt;/blockquote&gt;</description>
 <comments>http://desvio.cc/blog/william-gibson-paris-review#comments</comments>
 <category domain="http://desvio.cc/tag/cidades">cidades</category>
 <category domain="http://desvio.cc/tag/esgotos">esgotos</category>
 <category domain="http://desvio.cc/tag/futuros-imaginarios">futuros imaginários</category>
 <category domain="http://desvio.cc/tag/gibson">gibson</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <pubDate>Sat, 05 Nov 2011 02:31:57 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">212 at http://desvio.cc</guid>
</item>
<item>
 <title>Pós-digital</title>
 <link>http://desvio.cc/blog/pos-digital</link>
 <description>&lt;p&gt;H&amp;aacute; alguns meses lancei &lt;a href=&quot;http://efeefe.no-ip.org/livro/laboratorios-pos-digital&quot;&gt;Laborat&amp;oacute;rios do p&amp;oacute;s-digital&lt;/a&gt;, uma compila&amp;ccedil;&amp;atilde;o de artigos escritos desde 2009 at&amp;eacute; o come&amp;ccedil;o deste ano. A express&amp;atilde;o &amp;quot;p&amp;oacute;s-digital&amp;quot; s&amp;oacute; surgiu depois que o livro j&amp;aacute; estava quase pronto. Ou seja, o t&amp;iacute;tulo faz men&amp;ccedil;&amp;atilde;o a uma constru&amp;ccedil;&amp;atilde;o que n&amp;atilde;o aparece ali dentro, pelo menos n&amp;atilde;o articulada dessa forma. Quero tentar desfiar aqui algumas pontas disso.&lt;/p&gt;
&lt;p&gt;O p&amp;oacute;s-digital &amp;eacute; menos um conceito em si do que uma posi&amp;ccedil;&amp;atilde;o de &lt;em&gt;questionamento&lt;/em&gt;. N&amp;atilde;o se trata de negar o digital. Pelo contr&amp;aacute;rio, quero aprofundar um pouco a reflex&amp;atilde;o sobre a pr&amp;oacute;pria ideia de &lt;em&gt;desaparecimento do digital como consequ&amp;ecirc;ncia de sua ubiquidade&lt;/em&gt;. A partir do momento em que o digital est&amp;aacute; em toda parte, ser&amp;aacute; que ele ainda funciona como um recorte relevante para entender e interferir na maneira como as redes interconectadas influem na sociedade? Novas tecnologias est&amp;atilde;o sendo desenvolvidas a todo instante. Podemos querer que elas apontem para um futuro mais aberto, participativo e justo. Acredito que a melhor maneira de fazer isso seja parar de falar sobre &amp;quot;o digital&amp;quot; como algo em si.&lt;/p&gt;
&lt;p&gt;O discurso do digital foi assimilado por praticamente todos os setores da sociedade. Isso toma por vezes uma forma equivocada, &amp;agrave; medida em que se tenta de maneira fetichista opor o digital a um supostamente ultrapassado &amp;quot;anal&amp;oacute;gico&amp;quot;. Ao contr&amp;aacute;rio do que se pode pensar, o &lt;em&gt;anal&amp;oacute;gico est&amp;aacute; presente&lt;/em&gt; em praticamente tudo aquilo que alguns tentam chamar de &amp;quot;revolu&amp;ccedil;&amp;atilde;o digital&amp;quot;. Exemplos simples de opera&amp;ccedil;&amp;otilde;es anal&amp;oacute;gicas s&amp;atilde;o o movimento do mouse, as met&amp;aacute;foras visuais da interface de usu&amp;aacute;rio dos computadores e celulares contempor&amp;acirc;neos, o modo como as redes sociais simulam e ampliam a maneira como nos comunicamos pessoalmente. Os scanners, impressoras, microfones e caixas de som s&amp;atilde;o dispositivos que propiciam a convers&amp;atilde;o de informa&amp;ccedil;&amp;atilde;o digital em comunica&amp;ccedil;&amp;atilde;o anal&amp;oacute;gica e vice-versa.&lt;/p&gt;
&lt;p&gt;Fen&amp;ocirc;menos mais recentes como as &lt;em&gt;aplica&amp;ccedil;&amp;otilde;es m&amp;oacute;veis, locativas e de realidade expandida&lt;/em&gt; adicionam ainda novas camadas nessa composi&amp;ccedil;&amp;atilde;o. Pode-se dizer que a maior parte dos usos que as pessoas fazem das tecnologias digitais s&amp;atilde;o &lt;em&gt;usos anal&amp;oacute;gicos&lt;/em&gt;. Da&amp;iacute; que boa parte da constru&amp;ccedil;&amp;atilde;o do imagin&amp;aacute;rio do digital j&amp;aacute; come&amp;ccedil;a equivocada, por apostar em uma oposi&amp;ccedil;&amp;atilde;o que n&amp;atilde;o existe.&lt;/p&gt;
&lt;p&gt;Ainda assim, aquilo que usualmente se define como digital costuma se referir &amp;agrave;s implica&amp;ccedil;&amp;otilde;es de uma s&amp;eacute;rie de transforma&amp;ccedil;&amp;otilde;es efetivas: &lt;em&gt;a digitaliza&amp;ccedil;&amp;atilde;o de comunica&amp;ccedil;&amp;otilde;es, cultura e entretenimento; a emerg&amp;ecirc;ncia de redes auto-organizadas que possibilitam a coordena&amp;ccedil;&amp;atilde;o negociada entre pares e grupos, e gradualmente transformam rela&amp;ccedil;&amp;otilde;es de poder e de cria&amp;ccedil;&amp;atilde;o de valor; e os crescentes barateamento, portabilidade e aumento de poder de processamento dos dispositivos que d&amp;atilde;o acesso a essas redes&lt;/em&gt;. Pensar o digital como uma categoria espec&amp;iacute;fica proporcionou a potencializa&amp;ccedil;&amp;atilde;o de ativismo online, de projetos e metodologias colaborativas e de novas ou renovadas maneiras de trabalhar. Ao mesmo tempo, possibilitou o desenvolvimento de iniciativas afirmativas que buscam equilibrar a ado&amp;ccedil;&amp;atilde;o das novas tecnologias de comunica&amp;ccedil;&amp;atilde;o e das oportunidades que trazem - por exemplo naquilo que &amp;eacute; chamado de inclus&amp;atilde;o digital.&lt;/p&gt;
&lt;p&gt;Por outro lado, o entendimento do digital como um tema em si pode levar a &lt;em&gt;uma s&amp;eacute;rie de distor&amp;ccedil;&amp;otilde;es&lt;/em&gt;. &amp;Agrave; medida em que se isola o digital como uma nova realidade, os problemas que ele ocasiona passam a ser entendidos como ocorr&amp;ecirc;ncias pontuais. E n&amp;atilde;o o s&amp;atilde;o. A &lt;em&gt;precariza&amp;ccedil;&amp;atilde;o &lt;/em&gt;do trabalho em arranjos cada vez mais inst&amp;aacute;veis e dependentes; a profunda &lt;em&gt;aliena&amp;ccedil;&amp;atilde;o&lt;/em&gt; a respeito do impacto ambiental da vida contempor&amp;acirc;nea, em especial como decorr&amp;ecirc;ncia da produ&amp;ccedil;&amp;atilde;o e do descarte de eletr&amp;ocirc;nicos; o surgimento de uma economia &amp;ldquo;digital&amp;rdquo; que &amp;eacute; excludente, elitista, individualista, consumista e que n&amp;atilde;o respeita a privacidade expl&amp;iacute;cita ou impl&amp;iacute;cita de seus usu&amp;aacute;rios; as novas disputas sobre direito autoral e remunera&amp;ccedil;&amp;atilde;o de criadorxs - s&amp;atilde;o parte de um complexo sistema pol&amp;iacute;tico e econ&amp;ocirc;mico global, e &lt;em&gt;n&amp;atilde;o podem ser analisadas de maneira isolada&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;Se queremos moldar nossos futuros coletivos, precisamos entender que &lt;a href=&quot;http://efeefe.no-ip.org/livro/lpd/inovacao-tecnologias-livres-2&quot;&gt;o acesso n&amp;atilde;o &amp;eacute; o maior problema&lt;/a&gt;. Precisamos parar de pensar em ferramentas, e &lt;em&gt;voltar a ousar&lt;/em&gt;. Precisamos que &lt;a href=&quot;http://submidialogia.descentro.org&quot;&gt;as ideias voltem a ser perigosas&lt;/a&gt;. Precisamos investir em assuntos de fronteira, e experimentar para entender suas &lt;em&gt;implica&amp;ccedil;&amp;otilde;es &amp;eacute;ticas, est&amp;eacute;ticas, pol&amp;iacute;ticas e administrativas&lt;/em&gt;. Eu sustento que hoje em dia precisamos incorporar o digital como dimens&amp;atilde;o indissoci&amp;aacute;vel da nossa exist&amp;ecirc;ncia. Por isso pensar o p&amp;oacute;s-digital, entremeando o digital em todo o resto e assim esquecendo dele como inst&amp;acirc;ncia isolada.&lt;/p&gt;
&lt;p&gt;Nesse sentido, eu venho tentando explorar alguns &lt;em&gt;temas latentes&lt;/em&gt;, na encruzilhada entre cultura, arte, ci&amp;ecirc;ncia, economia, educa&amp;ccedil;&amp;atilde;o e sociedade. Alguns exemplos s&amp;atilde;o &lt;em&gt;a internet das coisas, o hardware livre, a fabrica&amp;ccedil;&amp;atilde;o digital dom&amp;eacute;stica, o design aberto, a geografia experimental, as cidades inteligentes, a realidade expandida, as m&amp;iacute;dias locativas, as aplica&amp;ccedil;&amp;otilde;es m&amp;oacute;veis, a ci&amp;ecirc;ncia comunit&amp;aacute;ria, os hackerspaces e fablabs&lt;/em&gt;, e diversos outros temas nessa linha. S&amp;atilde;o todos temas que tratam essencialmente do digital, mas prop&amp;otilde;em alguns passos adiante. De maneira quase arbitr&amp;aacute;ria, escolhi agrup&amp;aacute;-los ao redor de tr&amp;ecirc;s eixos: &lt;em&gt;laborat&amp;oacute;rios enredados, bricotecnologia&lt;/em&gt; e &lt;em&gt;evers&amp;atilde;o&lt;/em&gt;.&lt;/p&gt;
&lt;h1&gt;
	Labs e Experimenta&amp;ccedil;&amp;atilde;o&lt;/h1&gt;
&lt;p&gt;&lt;a href=&quot;http://redelabs.org&quot;&gt;Rede//Labs&lt;/a&gt;&amp;nbsp;&amp;eacute; uma plataforma criada em 2010 para promover a articula&amp;ccedil;&amp;atilde;o entre diferentes iniciativas ligadas a medialabs e laborat&amp;oacute;rios experimentais do Brasil e do exterior. Realizamos um levantamento, elaboramos um &lt;a href=&quot;http://blog.redelabs.org/blog/bolsa-de-cultura-digital-experimental-documentando&quot;&gt;edital&lt;/a&gt; que seria lan&amp;ccedil;ado pelo Minist&amp;eacute;rio da Cultura (mas perdemos o timing do ano eleitoral), e organizamos um encontro nacional e um painel internacional durante o segundo F&amp;oacute;rum da Cultura Digital, na Cinemateca Brasileira (S&amp;atilde;o Paulo/SP).&lt;/p&gt;
&lt;p&gt;O levantamento partiu de um questionamento simples, mas leg&amp;iacute;timo: se, por qu&amp;ecirc; e como deveriam ser desenvolvidos hipot&amp;eacute;ticos &lt;em&gt;laborat&amp;oacute;rios experimentais de tecnologias&lt;/em&gt; no Brasil dos dias de hoje. Dias em que - com toda a precariedade e instabilidade - o acesso a equipamentos e conectividade &amp;eacute; muito maior do que quando os primeiros medialabs estadunidenses e europeus se estabeleceram, no fim do s&amp;eacute;culo passado. Dias em que o Brasil alcan&amp;ccedil;a alguma proje&amp;ccedil;&amp;atilde;o internacional e pode assumir um papel importante, em especial no uso e suporte a &lt;em&gt;tecnologias livres e abertas&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;O levantamento indicou que laborat&amp;oacute;rios s&amp;atilde;o de fato desej&amp;aacute;veis - menos por uma suposta car&amp;ecirc;ncia de acesso a tecnologias do que pela necessidade de &lt;em&gt;socializa&amp;ccedil;&amp;atilde;o para dinamizar a criatividade&lt;/em&gt; aplicada nelas. Ou seja, o mais importante &amp;eacute; que os labs possibilitem a &lt;em&gt;troca de conhecimento e oportunidades&lt;/em&gt;, fomentem o &lt;em&gt;aprendizado distribu&amp;iacute;do&lt;/em&gt; e incentivem a &lt;em&gt;descoberta&lt;/em&gt;, e mesmo o erro, como parte fundamental do processo.&lt;/p&gt;
&lt;p&gt;Uma pol&amp;iacute;tica de labs deve estar baseada na disponibiliza&amp;ccedil;&amp;atilde;o de metodologias, materiais e produtos com licen&amp;ccedil;as livres. Deve buscar o &lt;em&gt;desenvolvimento de economias baseadas na abund&amp;acirc;ncia e na generosidade&lt;/em&gt; do conhecimento livre. Deve incentivar a circula&amp;ccedil;&amp;atilde;o e o enredamento, e buscar maneiras de financiar a criatividade aplicada que se alimenta da experimenta&amp;ccedil;&amp;atilde;o. Deve, como falei em &lt;a href=&quot;http://blog.redelabs.org/blog/labs-experimentais&quot;&gt;outro artigo&lt;/a&gt;, &lt;em&gt;fazer o amanh&amp;atilde; pensando o depois de amanh&amp;atilde;&lt;/em&gt;.&lt;/p&gt;
&lt;h1&gt;
	Bricotech&lt;/h1&gt;
&lt;p&gt;Nos dias de hoje, comunicar-se em rede &amp;eacute; natural. Av&amp;oacute;s octogen&amp;aacute;rias est&amp;atilde;o em redes sociais, senadores contratam profissionais que alimentam seus microblogs (quando n&amp;atilde;o publicam eles mesmos), microempres&amp;aacute;rios precisam gerenciar conta de email, site institucional, blog, loja virtual, perfil no facebook, conta no twitter e por a&amp;iacute; vai. &amp;Eacute; f&amp;aacute;cil esquecer que, mais do que usar, podemos tamb&amp;eacute;m &lt;em&gt;nos apropriar das tecnologias&lt;/em&gt; de forma mais profunda e cr&amp;iacute;tica. Por mais que a ind&amp;uacute;stria (em especial aquela parte dela que tenta transformar a internet em um &lt;em&gt;jardim cercado&lt;/em&gt;) nos queira a todos como meros usu&amp;aacute;rios consumidores de conte&amp;uacute;do, as partes que comp&amp;otilde;em as tecnologias de comunica&amp;ccedil;&amp;atilde;o est&amp;atilde;o a&amp;iacute;, dispon&amp;iacute;veis para &lt;em&gt;reconfigura&amp;ccedil;&amp;otilde;es&lt;/em&gt;, interpreta&amp;ccedil;&amp;otilde;es alternativas, desvios e inova&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
&lt;p&gt;Existe um tra&amp;ccedil;o comum entre a cena maker, a &lt;a href=&quot;http://desvio.cc/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt;, o DIY (fa&amp;ccedil;a-voc&amp;ecirc;-mesmo) e seu desdobramento no DIWO (fa&amp;ccedil;a com outras pessoas). Um tra&amp;ccedil;o comum entre as a&amp;ccedil;&amp;otilde;es que se desenvolvem em hackerspaces, o open design, a ci&amp;ecirc;ncia de garagem e comunit&amp;aacute;ria, o biotecnologia amadora, os projetos de hardware livre e as possibilidades (ainda n&amp;atilde;o exploradas a fundo) do &lt;a href=&quot;http://rede.metareciclagem.org/blog/27-08-10/O-Fen%C3%B4meno-Shanzhai&quot;&gt;shanzhai&lt;/a&gt;. Entre a fabrica&amp;ccedil;&amp;atilde;o digital, a &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; e o &lt;em&gt;upcycling&lt;/em&gt;. Trata-se do impulso de manipular, de &lt;em&gt;tomar nas m&amp;atilde;os o conhecimento tecnol&amp;oacute;gico&lt;/em&gt;, e utiliz&amp;aacute;-lo como instrumento para estar no mundo. &amp;Eacute; um posicionamento situado, pol&amp;iacute;tico em sua &lt;em&gt;vontade de transforma&amp;ccedil;&amp;atilde;o&lt;/em&gt;, e que tem o potencial de proporcionar uma era de inven&amp;ccedil;&amp;atilde;o socialmente relevante. Eu tenho chamado essas coisas de &lt;em&gt;bricotecnologia&lt;/em&gt; - precisamente o ponto de contato entre a sensibilidade das m&amp;atilde;os que sabem modificar a realidade e as mentes conectadas em rede.&lt;/p&gt;
&lt;h1&gt;
	Evertendo&lt;/h1&gt;
&lt;p&gt;Apontei em um &lt;a href=&quot;http://desvio.cc/blog/evertendo-gibson&quot;&gt;post recente&lt;/a&gt; a refer&amp;ecirc;ncia do verbo &amp;quot;everter&amp;quot;, pescado em um livro de William Gibson - autor &lt;em&gt;cyberpunk&lt;/em&gt;, criador da pr&amp;oacute;pria ideia de ciberespa&amp;ccedil;o. O sentido que ele tenta dar ao termo &amp;quot;evers&amp;atilde;o&amp;quot; &amp;eacute; de surgimento de pontas do ciberespa&amp;ccedil;o no &amp;quot;mundo real&amp;quot; - uma situa&amp;ccedil;&amp;atilde;o na qual se tornaria imposs&amp;iacute;vel precisar as fronteiras entre o que est&amp;aacute; no plano f&amp;iacute;sico e o que est&amp;aacute; na rede. Desde os prim&amp;oacute;rdios do Projeto Met&amp;aacute;:Fora, precursor da rede MetaReciclagem, a gente j&amp;aacute; falava sobre a dificuldade de definir o que &amp;eacute; online ou offline. Hoje em dia isso &amp;eacute; ainda mais complexo. As redes de fato evertem. Mas que redes s&amp;atilde;o essas?&lt;/p&gt;
&lt;p&gt;A internet foi criada como uma forma de &lt;em&gt;interconectar computadores de maneira distribu&amp;iacute;da&lt;/em&gt;, a partir de &lt;em&gt;protocolos abertos e livremente replic&amp;aacute;veis&lt;/em&gt;. Nos dias de hoje, estamos na imin&amp;ecirc;ncia do surgimento de outra sorte de interconex&amp;atilde;o: milh&amp;otilde;es de dispositivos diferentes (sensores, atuadores, c&amp;acirc;meras) est&amp;atilde;o incorporando a possibilidade de comunica&amp;ccedil;&amp;atilde;o em rede.&lt;/p&gt;
&lt;p&gt;Projetos de cidades do futuro preveem a &lt;em&gt;disponibiliza&amp;ccedil;&amp;atilde;o em tempo real&lt;/em&gt; de informa&amp;ccedil;&amp;atilde;o relevante: itiner&amp;aacute;rios e hor&amp;aacute;rios de transporte p&amp;uacute;blico, gerenciamento de sem&amp;aacute;foros, dados sobre consumo de energia, sensores clim&amp;aacute;ticos e afins. Sistemas de automa&amp;ccedil;&amp;atilde;o dom&amp;eacute;stica, com monitoramento remoto de interruptores, eletrodom&amp;eacute;sticos e portas, tamb&amp;eacute;m se tornam acess&amp;iacute;veis. Plataformas como o &lt;a href=&quot;http://pachube.com&quot;&gt;Pachube&lt;/a&gt; facilitam a agrega&amp;ccedil;&amp;atilde;o e circula&amp;ccedil;&amp;atilde;o de dados gerados por esses sistemas. Aplica&amp;ccedil;&amp;otilde;es locativas m&amp;oacute;veis que &lt;em&gt;cruzam as redes com a malha geogr&amp;aacute;fica&lt;/em&gt;, jogos de realidade expandida, novas maneiras de interagir com a informa&amp;ccedil;&amp;atilde;o - com telas touchscreen, movimentos, gestos. S&amp;atilde;o pontos de contato entre o local e o remoto, que transformam completamente a nossa rela&amp;ccedil;&amp;atilde;o com o &lt;em&gt;online&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;Isso tudo pode levar ao surgimento do que est&amp;aacute; sendo chamado de &lt;em&gt;internet das coisas&lt;/em&gt;. Mas a tend&amp;ecirc;ncia centralizadora da ind&amp;uacute;stria vem interferindo na maneira como se desenvolvem essas tecnologias, o que aponta muito mais na dire&amp;ccedil;&amp;atilde;o de uma cole&amp;ccedil;&amp;atilde;o de &lt;em&gt;intranets &lt;/em&gt;das coisas - espa&amp;ccedil;os restritos e opacos, nos quais ningu&amp;eacute;m sabe muito bem como as coisas funcionam. &lt;a href=&quot;http://theinternetofthings.eu&quot;&gt;Rob van Kranenburg&lt;/a&gt; vem tentando contrapor &amp;agrave; badalada IOT (internet das coisas) uma proposta de IOP (&lt;em&gt;internet das pessoas&lt;/em&gt;), que n&amp;atilde;o parta do princ&amp;iacute;pio da fria interconex&amp;atilde;o de objetos, e sim da compreens&amp;atilde;o de que o mais importante da rede &amp;eacute; facilitar e otimizar a sociabilidade humana.&lt;/p&gt;
&lt;p&gt;Como desenhar protocolos abertos e distribu&amp;iacute;dos que garantam que essas redes sejam realmente &lt;em&gt;participativas e inclusivas desde o princ&amp;iacute;pio&lt;/em&gt;, blindadas contra interfer&amp;ecirc;ncias governamentais, corporativas e golpistas? Mais uma vez, insisto: precisamos dar menos aten&amp;ccedil;&amp;atilde;o a &amp;quot;p&amp;aacute;ginas&amp;quot;, &amp;quot;conte&amp;uacute;do&amp;quot; e &amp;quot;acesso&amp;quot;; e nos concentrar mais no &lt;em&gt;papel que a comunica&amp;ccedil;&amp;atilde;o em rede pode efetivamente assumir na vida das pessoas&lt;/em&gt;. Esquecer por um instante o digital, e lembrar por que &amp;eacute; mesmo que queremos fazer o que estamos tentando fazer.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Este artigo foi escrito com o apoio do &lt;a href=&quot;http://www.ccebrasil.org.br/&quot;&gt;Centro Cultural da Espanha em S&amp;atilde;o Paulo&lt;/a&gt;&amp;nbsp;para a &lt;a href=&quot;http://arquivovivo.org.br/redelabs&quot;&gt;Plataforma Arquivo Vivo&lt;/a&gt;.&lt;/em&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/pos-digital#comments</comments>
 <category domain="http://desvio.cc/tag/bricolabs">bricolabs</category>
 <category domain="http://desvio.cc/tag/bricotecnologia">bricotecnologia</category>
 <category domain="http://desvio.cc/tag/eversao">eversão</category>
 <category domain="http://desvio.cc/tag/iot">iot</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Fri, 21 Oct 2011 00:08:17 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">211 at http://desvio.cc</guid>
</item>
<item>
 <title>Evertendo - Gibson</title>
 <link>http://desvio.cc/blog/evertendo-gibson</link>
 <description>&lt;p&gt;&amp;quot;&lt;em&gt;Everter&lt;/em&gt;&amp;quot; n&amp;atilde;o &amp;eacute; um verbo comumente usado em portugu&amp;ecirc;s. Um dicion&amp;aacute;rio online &lt;a href=&quot;http://www.dicio.com.br/everter/&quot;&gt;sugere&lt;/a&gt; que significa &amp;quot;Subverter, deitar abaixo, destruir, derrocar&amp;quot;. Na verdade eu topei com o ingl&amp;ecirc;s [to] &amp;quot;evert&amp;quot; nas p&amp;aacute;ginas do &lt;a href=&quot;http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;amp;tipo=2&amp;amp;isbn=014101671x&quot;&gt;Spook Country&lt;/a&gt;, de William Gibson. Pra quem n&amp;atilde;o sabe (algu&amp;eacute;m que me l&amp;ecirc; aqui ainda n&amp;atilde;o sabe?), nos anos oitenta&amp;nbsp;Gibson foi um dos principais autores da literatura &lt;a href=&quot;http://pt.wikipedia.org/wiki/Cyberpunk&quot;&gt;cyberpunk&lt;/a&gt;, o escritor que notoriamente cunhou o termo &amp;quot;ciberespa&amp;ccedil;o&amp;quot;, que imaginou a &amp;quot;matrix&amp;quot; e tudo mais. Ainda n&amp;atilde;o consegui decidir se gosto ou n&amp;atilde;o de seus livros mais recentes - que se situam praticamente nos dias de hoje, n&amp;atilde;o em futuros hipot&amp;eacute;ticos - mas &amp;eacute; fato que ele &amp;eacute; um garimpeiro de ideias que acabam estourando algum tempo depois. Ent&amp;atilde;o aquele &amp;quot;evert&amp;quot; ficou ali me cutucando. Descobri que em portugu&amp;ecirc;s se usa &amp;quot;Evers&amp;atilde;o&amp;quot; para descrever &amp;quot;&lt;a href=&quot;http://pt.wikipedia.org/wiki/Evers%C3%A3o&quot;&gt;um componente do movimento de prona&amp;ccedil;&amp;atilde;o do p&amp;eacute;&lt;/a&gt;&amp;quot;. Mas fiquei tentado e acabei cedendo: alguns meses atr&amp;aacute;s decidi usar &amp;quot;Evers&amp;atilde;o&amp;quot; e &amp;quot;everter&amp;quot; como eixos de investiga&amp;ccedil;&amp;atilde;o sobre os espa&amp;ccedil;os que se criam quando as redes se disseminam pelo mundo f&amp;iacute;sico, sem fronteiras definidas. Aqui vai um trecho maltraduzido das p&amp;aacute;ginas 65 e 66 do Spook Country:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;&amp;quot;Como voc&amp;ecirc; entrou nisso?&amp;quot;&lt;/p&gt;
	&lt;p&gt;&amp;quot;Eu estava trabalhando com tecnologia GPS comercial. Cheguei naquilo porque achava que queria ser um astronauta, e tinha ficado fascinado por sat&amp;eacute;lites. As maneiras mais interessantes de ver a malha do GPS, o que ela &amp;eacute;, o que temos a ver com ela, o que podemos ter a ver com ela, pareciam estar sendo todas propostas por artistas. Artistas ou o ex&amp;eacute;rcito. &amp;Eacute; uma coisa que tende a acontecer com novas tecnologias em geral: as aplica&amp;ccedil;&amp;otilde;es mais interessantes aparecem no campo de batalha ou em uma galeria.&amp;quot;&lt;/p&gt;
	&lt;p&gt;&amp;quot;Mas essa j&amp;aacute; era militar desde o come&amp;ccedil;o.&amp;quot;&lt;/p&gt;
	&lt;p&gt;&amp;quot;Claro&amp;quot;, ele falou, &amp;quot;mas talvez os mapas tamb&amp;eacute;m. A malha &amp;eacute; simples assim. Muito b&amp;aacute;sica para a maior parte das pessoas terem um entendimento dela&amp;quot;.&lt;/p&gt;
	&lt;p&gt;&amp;quot;Uma pessoa me falou que o ciberespa&amp;ccedil;o estava &amp;#39;&lt;em&gt;evertendo&lt;/em&gt;&amp;#39;. Foi assim que ela falou.&amp;quot;&lt;/p&gt;
	&lt;p&gt;&amp;quot;Claro. E uma vez que ele everta, ent&amp;atilde;o n&amp;atilde;o existe um ciberespa&amp;ccedil;o, existe? Nunca existiu, se voc&amp;ecirc; quiser analisar dessa forma. Foi uma maneira de a gente visualizar para onde est&amp;aacute;vamos indo, uma dire&amp;ccedil;&amp;atilde;o. Com a malha, estamos aqui. Este &amp;eacute; o outro lado da tela. Bem aqui.&amp;quot;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Corro o risco de precisar explicar tudo isso cada vez que usar o termo, mas pretendo insistir por algum tempo porque n&amp;atilde;o consigo pensar outra express&amp;atilde;o que consiga traduzir isso. Ou procurei pouco?&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/evertendo-gibson#comments</comments>
 <category domain="http://desvio.cc/tag/cyberpunk">cyberpunk</category>
 <category domain="http://desvio.cc/tag/eversao">eversão</category>
 <category domain="http://desvio.cc/tag/everter">everter</category>
 <category domain="http://desvio.cc/tag/gibson">gibson</category>
 <pubDate>Sat, 01 Oct 2011 02:13:33 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">210 at http://desvio.cc</guid>
</item>
<item>
 <title>Pedaços da Terra</title>
 <link>http://desvio.cc/blog/pedacos-da-terra</link>
 <description>&lt;p&gt;Abre nesse fim de semana no SESC Vila Mariana a mostra &amp;quot;Peda&amp;ccedil;os da Terra&amp;quot;, que relaciona a extra&amp;ccedil;&amp;atilde;o de minerais com a produ&amp;ccedil;&amp;atilde;o de eletr&amp;ocirc;nicos, e as consequ&amp;ecirc;ncias que isso tem para o planeta. O coletivo &lt;a href=&quot;http://desvio.cc&quot;&gt;Desvio&lt;/a&gt; participa com uma escultura-rob&amp;ocirc; do &lt;a href=&quot;http://glaucopaiva.art.br&quot;&gt;Glauco Paiva&lt;/a&gt;:&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://farm7.static.flickr.com/6167/6145180161_5544e40311_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A mostra fica por l&amp;aacute; at&amp;eacute; dezembro. Cola l&amp;aacute;!&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/pedacos-da-terra#comments</comments>
 <category domain="http://desvio.cc/tag/exposicao">exposição</category>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://desvio.cc/tag/mostra">mostra</category>
 <category domain="http://desvio.cc/tag/sampa">sampa</category>
 <category domain="http://desvio.cc/tag/sesc">sesc</category>
 <category domain="http://desvio.cc/tag/sesc-vila-mariana">sesc vila mariana</category>
 <category domain="http://desvio.cc/tag/sescsp">sescsp</category>
 <pubDate>Fri, 16 Sep 2011 01:23:34 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">208 at http://desvio.cc</guid>
</item>
<item>
 <title>ZASF com sotaque paraense</title>
 <link>http://desvio.cc/blog/zasf-com-sotaque-paraense</link>
 <description>&lt;p&gt;&amp;nbsp;&lt;img alt=&quot;&quot; src=&quot;http://farm7.static.flickr.com/6069/6073184790_5a112f8936_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A &lt;a href=&quot;/o-que/zasf&quot;&gt;ZASF&lt;/a&gt; participou no m&amp;ecirc;s passado do &lt;a href=&quot;http://hacklab.comumlab.org&quot;&gt;Networked Hacklab&lt;/a&gt;, em Bel&amp;eacute;m e Santar&amp;eacute;m. Em Bel&amp;eacute;m, foi um teste em condi&amp;ccedil;&amp;otilde;es reais: est&amp;aacute;vamos no &lt;a href=&quot;http://www.parquedosigarapes.com.br/&quot;&gt;Parque dos Igarap&amp;eacute;s&lt;/a&gt;, sem acesso &amp;agrave; internet. A rede aut&amp;ocirc;noma funcionou sem solavancos, servindo conte&amp;uacute;do local e ainda direcionando tr&amp;aacute;fego para outro servidor local onde estava instalado o wiki que posteriormente foi migrado para o &lt;a href=&quot;http://hacklab.comumlab.org&quot;&gt;site do encontro&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Eu aproveitei para instalar um &lt;a href=&quot;http://hotglue.org&quot;&gt;hotglue&lt;/a&gt; na ZASF e documentar o evento em tempo real, enquanto assistia e participava das atividades. Copiei o resultado disso &lt;a href=&quot;http://desvio.cc/sites/desvio.cc/files/hacknet/&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/zasf-com-sotaque-paraense#comments</comments>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/hotglue">hotglue</category>
 <category domain="http://desvio.cc/tag/networked-hacklab">networked hacklab</category>
 <category domain="http://desvio.cc/tag/wireless">wireless</category>
 <category domain="http://desvio.cc/tag/zasf">zasf</category>
 <pubDate>Mon, 12 Sep 2011 00:48:45 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">207 at http://desvio.cc</guid>
</item>
<item>
 <title>Aberto... até aqui</title>
 <link>http://desvio.cc/blog/aberto-ate-aqui</link>
 <description>&lt;p&gt;Pra responder &amp;agrave; provoca&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://blog.liquuid.net/&quot;&gt;Liquuid&lt;/a&gt; (&amp;quot;Android, um novo windows&amp;quot;) que o &lt;a href=&quot;http://reacesso.webnos.org/&quot;&gt;Orlando&lt;/a&gt; publicou no &lt;a href=&quot;http://rede.metareciclagem.org/blog/06-08-11/Android-um-novo-Windows&quot;&gt;blog da MetaReciclagem&lt;/a&gt;, uma outra provoca&amp;ccedil;&amp;atilde;o que eu fiz no &lt;a href=&quot;http://rede.metareciclagem.org/wiki/DialogosCasinhaNovaes&quot;&gt;di&amp;aacute;logo na casinha com Novaes&lt;/a&gt;, durante o &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Ciclo-Gambiarra&quot;&gt;Ciclo Gambiarra&lt;/a&gt; em 2007.&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Levando em conta que tem cada vez mais, ou pelo menos a gente t&amp;aacute; tomando cada vez mais consciẽncia de movimentos, grupos, projetos, pessoas, que t&amp;ecirc;m essa inten&amp;ccedil;&amp;atilde;o da gambiarra, essa quest&amp;atilde;o de desconstruir o objeto t&amp;eacute;cnico, desconstruir ideias pr&amp;eacute;-concebidas, desconstruir paradigmas... pensando na possibilidade de isso ser uma parte de um sistema que t&amp;aacute; a&amp;iacute;, mas que pode pautar o desenvolvimento tecnol&amp;oacute;gico. Ou seja, por causa de toda essa movimenta&amp;ccedil;&amp;atilde;o a gente acabar influenciando o poder de decis&amp;atilde;o do processo de planejamento e desenvolvimento do objeto t&amp;eacute;cnico. T&amp;ocirc; pensando na possibilidade de existirem objetos j&amp;aacute; pensados com essa quest&amp;atilde;o da indetermina&amp;ccedil;&amp;atilde;o. Ou seja, um objeto t&amp;eacute;cnico produzido com isso. Como &amp;eacute; que fica essa rela&amp;ccedil;&amp;atilde;o com, sei l&amp;aacute;, imaginar que uma corpora&amp;ccedil;&amp;atilde;o vai encampar essa ideia, lan&amp;ccedil;ar um objeto t&amp;eacute;cnico com essa indetermina&amp;ccedil;&amp;atilde;o, mas &amp;agrave;s vezes vai lan&amp;ccedil;ar essa indetermina&amp;ccedil;&amp;atilde;o controlada - vai dizer &amp;quot;at&amp;eacute; aqui t&amp;aacute; aberto, mas tem uma parte do software que &amp;eacute; fechada&amp;quot;. (...) Eles lan&amp;ccedil;am uma indetermina&amp;ccedil;&amp;atilde;o - tem som, microfone, wifi, faz o que quiser, conecta &amp;agrave; internet e tal, mas nessa parte aqui voc&amp;ecirc;s n&amp;atilde;o tocam. E at&amp;eacute; que ponto isso n&amp;atilde;o acaba desmobilizando a gente. Quer dizer, toda a quest&amp;atilde;o de resist&amp;ecirc;ncia - a gente acaba dizendo &amp;quot;ah, os caras est&amp;atilde;o entrando no jogo, ajudando o software livre&amp;quot;. Como &amp;eacute; que a gente pode garantir que o car&amp;aacute;ter de inova&amp;ccedil;&amp;atilde;o, de contracultura, resist&amp;ecirc;ncia, seja l&amp;aacute; como chame, n&amp;atilde;o vai ser apropriado, n&amp;atilde;o vai ser desmobilizado a partir do momento em que essas ideias passem a influenciar o pr&amp;oacute;prio processo de desenvolvimento dos produtos.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Infelizmente, eu tendo a concordar com o sentido geral da provoca&amp;ccedil;&amp;atilde;o do Liquuid. Android &amp;eacute; menos aberto do que deveria ser.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/aberto-ate-aqui#comments</comments>
 <category domain="http://desvio.cc/tag/android">android</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/indeterminacao">indeterminação</category>
 <category domain="http://desvio.cc/tag/linux">linux</category>
 <category domain="http://desvio.cc/tag/open-source">open source</category>
 <category domain="http://desvio.cc/tag/simondon">simondon</category>
 <category domain="http://desvio.cc/tag/software-livre">software livre</category>
 <pubDate>Wed, 31 Aug 2011 02:29:40 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">206 at http://desvio.cc</guid>
</item>
<item>
 <title>Questões eternas</title>
 <link>http://desvio.cc/blog/questoes-eternas</link>
 <description>&lt;p&gt;&lt;a href=&quot;http://twitter.com/paticornils&quot;&gt;&amp;nbsp;Patr&amp;iacute;cia Cornils&lt;/a&gt; me mandou &lt;a href=&quot;http://www.youtube.com/watch?v=rDpiciVRDcQ&quot;&gt;esse v&amp;iacute;deo&lt;/a&gt;. Valeu!&lt;/p&gt;
&lt;p&gt;&lt;iframe width=&quot;480&quot; height=&quot;390&quot; src=&quot;http://www.youtube.com/embed/rDpiciVRDcQ&quot; frameborder=&quot;0&quot; allowfullscreen=&quot;&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
</description>
 <comments>http://desvio.cc/blog/questoes-eternas#comments</comments>
 <category domain="http://desvio.cc/tag/filosofia">filosofia</category>
 <category domain="http://desvio.cc/tag/heidegger">heidegger</category>
 <category domain="http://desvio.cc/tag/questoes">questões</category>
 <pubDate>Wed, 27 Jul 2011 23:52:13 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">205 at http://desvio.cc</guid>
</item>
<item>
 <title>Bifo: Depois do Futuro</title>
 <link>http://desvio.cc/blog/bifo-depois-do-futuro</link>
 <description>&lt;p&gt;&lt;iframe src=&quot;http://player.vimeo.com/video/25367464?title=0&amp;amp;byline=0&amp;amp;portrait=0&quot; width=&quot;400&quot; height=&quot;300&quot; frameborder=&quot;0&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://vimeo.com/25367464&quot;&gt;Bifo: After the Future&lt;/a&gt; from &lt;a href=&quot;http://vimeo.com/preemptingdissent&quot;&gt;Preempting Dissent&lt;/a&gt; on &lt;a href=&quot;http://vimeo.com&quot;&gt;Vimeo&lt;/a&gt;.&lt;/p&gt;
</description>
 <comments>http://desvio.cc/blog/bifo-depois-do-futuro#comments</comments>
 <category domain="http://desvio.cc/tag/bifo">bifo</category>
 <category domain="http://desvio.cc/tag/franco-berardi">franco berardi</category>
 <category domain="http://desvio.cc/tag/futuro">futuro</category>
 <pubDate>Fri, 15 Jul 2011 02:54:57 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">204 at http://desvio.cc</guid>
</item>
<item>
 <title>Frequência Aberta</title>
 <link>http://desvio.cc/blog/frequencia-aberta</link>
 <description>&lt;p&gt;Semana passada fui entrevistado ao vivo pelo programa &lt;a href=&quot;http://www.radio.ufscar.br/frequenciaaberta/&quot;&gt;Frequ&amp;ecirc;ncia Aberta&lt;/a&gt;, da R&amp;aacute;dio UFSCAR. A conversa rolou muito bem. Falamos sobre &lt;a href=&quot;http://efeefe.no-ip.org/livro/laboratorios-pos-digital&quot;&gt;meu livro&lt;/a&gt;, sobre cultura digital experimental, pol&amp;iacute;tica cultural e tecnologia. O audio do programa est&amp;aacute; dispon&amp;iacute;vel para acesso e download &lt;a href=&quot;http://www.radio.ufscar.br/frequenciaaberta/?p=208&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Achei bastante interessante o formato do programa. Muito parecido com um formato que eu j&amp;aacute; quis desenvolver: programa ao vivo com conversas, m&amp;uacute;sica livre, tudo disponibilizado para download. Eles usam o &lt;a href=&quot;http://www.rivendellaudio.org/&quot;&gt;Rivendell&lt;/a&gt; para gerenciar a r&amp;aacute;dio, uma solu&amp;ccedil;&amp;atilde;o interessante para experimentar na &lt;a href=&quot;http://gaivota.fm.br&quot;&gt;Gaivota&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Atualizando:&lt;/strong&gt; o &amp;aacute;udio estava corrompido, mas falei com o pessoal e eles subiram outra vers&amp;atilde;o (em ogg) que est&amp;aacute; ok.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/frequencia-aberta#comments</comments>
 <category domain="http://desvio.cc/tag/livro">livro</category>
 <category domain="http://desvio.cc/tag/meumeme">meumeme</category>
 <category domain="http://desvio.cc/tag/pos-digital">pós-digital</category>
 <pubDate>Thu, 16 Jun 2011 01:04:54 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">202 at http://desvio.cc</guid>
</item>
<item>
 <title>O Futuro da Arte</title>
 <link>http://desvio.cc/blog/o-futuro-da-arte</link>
 <description>&lt;p&gt;Algumas novas personalidades inseridas no mundo da &amp;quot;arte&amp;quot; comentando sobre possibilidades trazidas pelas novas tecnologias e algumas consequ&amp;ecirc;ncias delas.&lt;/p&gt;
&lt;p&gt;&lt;iframe src=&quot;http://player.vimeo.com/video/19670849?title=0&amp;amp;byline=0&amp;amp;portrait=0&amp;amp;color=f00068&quot; width=&quot;400&quot; height=&quot;300&quot; frameborder=&quot;0&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://vimeo.com/19670849&quot;&gt;The Future of Art&lt;/a&gt; from &lt;a href=&quot;http://vimeo.com/ks12&quot;&gt;KS12&lt;/a&gt; on &lt;a href=&quot;http://vimeo.com&quot;&gt;Vimeo&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Entrevistadxs:&lt;/p&gt;
&lt;p&gt;
&lt;meta http-equiv=&quot;content-type&quot; content=&quot;text/html; charset=utf-8&quot; /&gt;&lt;span class=&quot;Apple-style-span&quot; style=&quot;color: rgb(83, 83, 83); font-family: Arial, &#039;Helvetica Neue&#039;, Helvetica, Geneva, sans-serif; font-size: 11px; line-height: 17px; &quot;&gt;Aaron Koblin&amp;nbsp;&lt;a rel=&quot;nofollow&quot; href=&quot;http://www.aaronkoblin.com/&quot; target=&quot;_blank&quot; style=&quot;margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; text-decoration: none; color: rgb(0, 0, 0); &quot;&gt;aaronkoblin.com&lt;/a&gt;,&amp;nbsp;Michelle Thorne&amp;nbsp;&lt;a rel=&quot;nofollow&quot; href=&quot;http://www.thornet.wordpress.com/&quot; target=&quot;_blank&quot; style=&quot;margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; text-decoration: none; color: rgb(0, 0, 0); &quot;&gt;thornet.wordpress.com&lt;/a&gt;,&amp;nbsp;Caleb Larsen&amp;nbsp;&lt;a rel=&quot;nofollow&quot; href=&quot;http://www.caleblarsen.com/&quot; target=&quot;_blank&quot; style=&quot;margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; text-decoration: none; color: rgb(0, 0, 0); &quot;&gt;caleblarsen.com&lt;/a&gt;,&amp;nbsp;R&amp;eacute;gine Debatty&amp;nbsp;&lt;a rel=&quot;nofollow&quot; href=&quot;http://www.we-make-money-not-art.com/&quot; target=&quot;_blank&quot; style=&quot;margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; text-decoration: none; color: rgb(0, 0, 0); &quot;&gt;we-make-money-not-art.com&lt;/a&gt;,&amp;nbsp;Heather Kelley&amp;nbsp;&lt;a rel=&quot;nofollow&quot; href=&quot;http://www.kokoromi.org/&quot; target=&quot;_blank&quot; style=&quot;margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; text-decoration: none; color: rgb(0, 0, 0); &quot;&gt;kokoromi.org&lt;/a&gt;,&amp;nbsp;Vincent Moon&amp;nbsp;&lt;a rel=&quot;nofollow&quot; href=&quot;http://www.vincentmoon.com/&quot; target=&quot;_blank&quot; style=&quot;margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; text-decoration: none; color: rgb(0, 0, 0); &quot;&gt;vincentmoon.com&lt;/a&gt;,&amp;nbsp;Ken Wahl&amp;nbsp;&lt;a rel=&quot;nofollow&quot; href=&quot;http://www.depthart.com/&quot; target=&quot;_blank&quot; style=&quot;margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; text-decoration: none; color: rgb(0, 0, 0); &quot;&gt;depthart.com&lt;/a&gt;,&amp;nbsp;Reynold Reynolds&amp;nbsp;&lt;a rel=&quot;nofollow&quot; href=&quot;http://www.reynold-reynolds.com/&quot; target=&quot;_blank&quot; style=&quot;margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; text-decoration: none; color: rgb(0, 0, 0); &quot;&gt;reynold-reynolds.com&lt;/a&gt;,&amp;nbsp;Bram Snijders&amp;nbsp;&lt;a rel=&quot;nofollow&quot; href=&quot;http://www.sitd.nl/&quot; target=&quot;_blank&quot; style=&quot;margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; text-decoration: none; color: rgb(0, 0, 0); &quot;&gt;sitd.nl&lt;/a&gt;,&amp;nbsp;Mez Breeze&amp;nbsp;&lt;a rel=&quot;nofollow&quot; href=&quot;http://www.furtherfield.org/display_user.php?ID=403&quot; target=&quot;_blank&quot; style=&quot;margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; text-decoration: none; color: rgb(0, 0, 0); &quot;&gt;furtherfield.org/​display_user.php?ID=403&lt;/a&gt;,&amp;nbsp;Zeesy Powers&amp;nbsp;&lt;a rel=&quot;nofollow&quot; href=&quot;http://www.zeesypowers.com/&quot; target=&quot;_blank&quot; style=&quot;margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; text-decoration: none; color: rgb(0, 0, 0); &quot;&gt;zeesypowers.com&lt;/a&gt;,&amp;nbsp;Joachim Stein&amp;nbsp;&lt;a rel=&quot;nofollow&quot; href=&quot;http://www.joaoflux.net/&quot; target=&quot;_blank&quot; style=&quot;margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; text-decoration: none; color: rgb(0, 0, 0); &quot;&gt;joaoflux.net&lt;/a&gt;,&amp;nbsp;Eric Poettschacher&amp;nbsp;&lt;a rel=&quot;nofollow&quot; href=&quot;http://www.shapeshifters.net/&quot; target=&quot;_blank&quot; style=&quot;margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; text-decoration: none; color: rgb(0, 0, 0); &quot;&gt;shapeshifters.net&lt;/a&gt;&lt;/span&gt;&lt;/p&gt;
</description>
 <comments>http://desvio.cc/blog/o-futuro-da-arte#comments</comments>
 <category domain="http://desvio.cc/tag/arte">arte</category>
 <category domain="http://desvio.cc/tag/futuro">futuro</category>
 <pubDate>Sat, 21 May 2011 02:06:04 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">201 at http://desvio.cc</guid>
</item>
<item>
 <title>O século do self</title>
 <link>http://desvio.cc/blog/o-seculo-do-self</link>
 <description>&lt;p&gt;Assisti h&amp;aacute; algumas semanas aos quatro epis&amp;oacute;dios do document&amp;aacute;rio &lt;a href=&quot;http://www.bbc.co.uk/bbcfour/documentaries/features/century_of_the_self.shtml&quot;&gt;The Century of the Self&lt;/a&gt;, lan&amp;ccedil;ado em 2002 pela BBC. &amp;Eacute; uma bela produ&amp;ccedil;&amp;atilde;o que conta como as teorias da psican&amp;aacute;lise e seus derivados foram utilizadas de maneira deliberada para formar uma sociedade individualista, consumista, politicamente infantilizada e superficial. O document&amp;aacute;rio come&amp;ccedil;a&amp;nbsp;relatando a influ&amp;ecirc;ncia que&amp;nbsp;&lt;a href=&quot;http://en.wikipedia.org/wiki/Edward_Bernays&quot;&gt;Edward Bernays&lt;/a&gt;, sobrinho de Freud e praticamente criador daquilo que nos Estados Unidos &amp;eacute; chamado de PR, &amp;quot;rela&amp;ccedil;&amp;otilde;es p&amp;uacute;blicas&amp;quot; (em um sentido que mistura o que no Brasil a gente entende pelos nomes publicidade e rela&amp;ccedil;&amp;otilde;es p&amp;uacute;blicas), exerceu na forma&amp;ccedil;&amp;atilde;o dos imagin&amp;aacute;rios contempor&amp;acirc;neos daquele povo e do mundo. Depois investiga a fundo como diversas cria&amp;ccedil;&amp;otilde;es do mundo da psicologia foram apropriados pela ind&amp;uacute;stria e pela classe pol&amp;iacute;tica.&lt;/p&gt;
&lt;p&gt;O document&amp;aacute;rio avan&amp;ccedil;a at&amp;eacute; a reelei&amp;ccedil;&amp;atilde;o de Clinton nos EUA e a elei&amp;ccedil;&amp;atilde;o de Tony Blair no Reino Unido, mostrando um monte de casos reais de verdadeiras conspira&amp;ccedil;&amp;otilde;es para tolher o direito &amp;agrave; democracia, transformar as pessoas em meras engrenagens da estrutura internacional capital-consumista e oferecer fragmentos de satisfa&amp;ccedil;&amp;atilde;o em forma de produtos - o que diminui o impulso por transforma&amp;ccedil;&amp;atilde;o.&lt;br /&gt;
&amp;Eacute; uma discuss&amp;atilde;o triste, e nisso se mistura com a perspectiva dos &lt;a href=&quot;http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;amp;tipo=2&amp;amp;isbn=8575961187&quot;&gt;Futuros Imagin&amp;aacute;rios&lt;/a&gt;&amp;nbsp;de Richard Barbrook. O mesmo Bernays, inclusive, foi um dos respons&amp;aacute;veis da feira mundial de Nova Iorque em 1939, que abriria o caminho para a feira de 1964 que &amp;eacute; a espinha dorsal do livro de Barbrook.&lt;/p&gt;
&lt;p&gt;Document&amp;aacute;rio obrigat&amp;oacute;rio. Eu s&amp;oacute; acho uma pena que ele pare justamente antes da era Bush. Gostaria de ver uma an&amp;aacute;lise parecida dos dias de hoje.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;PS.:&lt;/strong&gt; esse tipo de produ&amp;ccedil;&amp;atilde;o d&amp;aacute; uma inveja da televis&amp;atilde;o p&amp;uacute;blica levada a s&amp;eacute;rio...&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/o-seculo-do-self#comments</comments>
 <category domain="http://desvio.cc/tag/documentario">documentário</category>
 <category domain="http://desvio.cc/tag/psicanalise">psicanálise</category>
 <category domain="http://desvio.cc/tag/tv">tv</category>
 <category domain="http://desvio.cc/tag/video">video</category>
 <pubDate>Wed, 13 Apr 2011 01:23:11 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">200 at http://desvio.cc</guid>
</item>
<item>
 <title>Materialismo, tempo, sociabilidade</title>
 <link>http://desvio.cc/blog/materialismo-tempo-sociabilidade</link>
 <description>&lt;p&gt;&lt;a href=&quot;http://twitter.com/bruces&quot;&gt;Bruce Sterling&lt;/a&gt;, no &lt;a href=&quot;http://video.reboot.dk/video/486788/bruce-sterling-reboot-11&quot;&gt;encerramento do Reboot 11&lt;/a&gt; (em 2009):&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&amp;quot;Para pessoas da sua gera&amp;ccedil;&amp;atilde;o e especialmente suas crian&amp;ccedil;as, objetos s&amp;atilde;o impress&amp;otilde;es [printouts]. S&amp;atilde;o melhor entendidos como impress&amp;otilde;es. N&amp;atilde;o s&amp;atilde;o tesouros, n&amp;atilde;o s&amp;atilde;o coisas que voc&amp;ecirc; quer, n&amp;atilde;o s&amp;atilde;o coisas para estocar, n&amp;atilde;o s&amp;atilde;o riqueza material, s&amp;atilde;o basicamente relacionamentos sociais congelados. &amp;Eacute; isso que essas cadeiras s&amp;atilde;o, e esse pr&amp;eacute;dio, e aquela fita isolante e tudo mais.&lt;/p&gt;
&lt;p&gt;Voc&amp;ecirc;s precisam pensar neles n&amp;atilde;o em termos de &#039;Oh, eu tenho essa caneta e preciso manter minha caneta.&#039; Voc&amp;ecirc;s precisam pensar nesses objetos em termos de horas de tempo e volume de espa&amp;ccedil;o.&amp;quot;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;E mais tarde:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&amp;quot;Agora, voc&amp;ecirc; pode argumentar que d&amp;quot;eve economizar e s&amp;oacute; comprar coisas baratas, ou tentar desmaterializar. N&amp;atilde;o ser materialista, e contentar-se com coisas que s&amp;atilde;o muito baratas ou org&amp;acirc;nicas. Esse n&amp;atilde;o &amp;eacute; o caminho a seguir. Economizar n&amp;atilde;o &amp;eacute; social. Quando voc&amp;ecirc; economiza, voc&amp;ecirc; est&amp;aacute; deixando outra pessoa com fome. De verdade. Se voc&amp;ecirc; n&amp;atilde;o der dinheiro a elas, elas n&amp;atilde;o ter&amp;atilde;o nenhum dinheiro. E se elas n&amp;atilde;o te oferecerem nenhum dinheiro, voc&amp;ecirc; n&amp;atilde;o ter&amp;aacute; nenhum dinheiro. Isso n&amp;atilde;o &amp;eacute; um fluxo social, nem mesmo um relacionamento social.&amp;quot;&amp;quot;&lt;/p&gt;
&lt;/blockquote&gt;</description>
 <comments>http://desvio.cc/blog/materialismo-tempo-sociabilidade#comments</comments>
 <category domain="http://desvio.cc/tag/economia">economia</category>
 <category domain="http://desvio.cc/tag/prototipagem">prototipagem</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <category domain="http://desvio.cc/tag/sterling">sterling</category>
 <pubDate>Tue, 05 Apr 2011 15:51:50 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">199 at http://desvio.cc</guid>
</item>
<item>
 <title>Antropofagia, tropicalismo, remix</title>
 <link>http://desvio.cc/blog/antropofagia-tropicalismo-remix</link>
 <description>&lt;blockquote&gt;
&lt;p&gt;&amp;quot;A economia das redes, das rela&amp;ccedil;&amp;otilde;es p&amp;oacute;s nacionais, dos novos territ&amp;oacute;rios afetivos e produtivos, parece nos mostrar uma esp&amp;eacute;cie de brasiliza&amp;ccedil;&amp;atilde;o do planeta, tanto no que pode haver de clich&amp;ecirc; quanto de potente nesta express&amp;atilde;o. A antropofagia surge como a &amp;uacute;nica paz poss&amp;iacute;vel neste ambiente de diferen&amp;ccedil;as que aparecem como nas imagens do tropicalismo: a &#039;gel&amp;eacute;ia geral brasileira&#039; vira a &#039;gel&amp;eacute;ia geral global&#039;. A antropofagia &amp;eacute; assim a paz constru&amp;iacute;da a partir da pot&amp;ecirc;ncia, da singularidade, e n&amp;atilde;o da ren&amp;uacute;ncia e do medo.&lt;/p&gt;
&lt;p&gt;Um movimento que no Brasil propriamente dito tem a ver com a ascens&amp;atilde;o social de milh&amp;otilde;es de pobres que vimos nos &amp;uacute;ltimos anos, com a maneira como a antropofagia se radicaliza numa inventividade de remix que explode qualquer limite poss&amp;iacute;vel do &amp;ldquo;campo da cultura&amp;rdquo; ou da &amp;ldquo;classe art&amp;iacute;stica&amp;rdquo;, e faz a criatividade atravessar a vida social de uma tal forma que v&amp;aacute;rias novas possibilidades econ&amp;ocirc;micas, e v&amp;aacute;rias novas formas de rela&amp;ccedil;&amp;atilde;o entre trabalho e vida, aparecem a partir da&amp;iacute;.&amp;quot;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Uma entre muitas ideias interessantes no artigo &amp;quot;&lt;a href=&quot;http://www.universidadenomade.org.br/?q=node/121&quot;&gt;De Caetanos, cotas e passeatas contra guitarras&lt;/a&gt;&amp;quot;, no site da Universidade N&amp;ocirc;made. Dica de &lt;a href=&quot;http://twitter.com/#!/beppo22&quot;&gt;Giuseppe Cocco&lt;/a&gt;. Lembrei do Viveiros de Castro: &lt;a href=&quot;http://desvio.cc/blog/tudo-e-brasil&quot;&gt;Tudo &amp;eacute; Brasil&lt;/a&gt;. E da &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt;, claro.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/antropofagia-tropicalismo-remix#comments</comments>
 <category domain="http://desvio.cc/tag/brasil">brasil</category>
 <category domain="http://desvio.cc/tag/cultura-digital">cultura digital</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mincc">mincc</category>
 <category domain="http://desvio.cc/tag/remix">remix</category>
 <category domain="http://desvio.cc/tag/tropicalismo">tropicalismo</category>
 <pubDate>Mon, 04 Apr 2011 18:24:45 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">198 at http://desvio.cc</guid>
</item>
<item>
 <title>Inovação e tecnologias livres - parte 2 - hojes e depois</title>
 <link>http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois</link>
 <description>&lt;blockquote&gt;
&lt;p&gt;No &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi&quot;&gt;post anterior&lt;/a&gt;, eu comentei sobre o sucesso que alcan&amp;ccedil;amos em algumas batalhas da luta conceitual que come&amp;ccedil;amos h&amp;aacute; quase uma d&amp;eacute;cada: hoje, quase todo mundo entendeu que iniciativas livres, abertas e colaborativas podem ser muito &lt;em&gt;mais inovadoras&lt;/em&gt; do que as fechadas e propriet&amp;aacute;rias. Quase todo mundo entendeu que as redes online est&amp;atilde;o a&amp;iacute; entremeadas em v&amp;aacute;rios aspectos do &lt;em&gt;cotidiano&lt;/em&gt; das pessoas, n&amp;atilde;o s&amp;oacute; para fazer neg&amp;oacute;cios ou perpetuar uma rela&amp;ccedil;&amp;atilde;o autorit&amp;aacute;ria de transmiss&amp;atilde;o de conhecimento em um s&amp;oacute; sentido. Quase todo mundo entendeu que &amp;eacute; poss&amp;iacute;vel pensar em &lt;em&gt;tecnologias apropriadas para a transforma&amp;ccedil;&amp;atilde;o social&lt;/em&gt;. Agora precisamos ir adiante, entender quais s&amp;atilde;o os perigos do caminho e pensar em quais s&amp;atilde;o os &lt;em&gt;pr&amp;oacute;ximos passos&lt;/em&gt;. Esse post se prop&amp;otilde;e a levantar algumas dessas possibilidades.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;O acesso &amp;eacute; s&amp;oacute; o come&amp;ccedil;o. Nos dias de hoje e no futuro pr&amp;oacute;ximo, a separa&amp;ccedil;&amp;atilde;o entre inclu&amp;iacute;dos e &lt;a href=&quot;http://mutgamb.org/livro/O-fantasma-da-inclus%C3%A3o-digital&quot;&gt;exclu&amp;iacute;dos&lt;/a&gt; est&amp;aacute; se reduzindo cada vez mais. Mas existe uma outra tens&amp;atilde;o &amp;agrave; qual precisamos ficar atentos: a tens&amp;atilde;o entre &lt;em&gt;tecnologias de confian&amp;ccedil;a&lt;/em&gt; e &lt;em&gt;tecnologias de controle &lt;/em&gt;(como exposto por Sean Dodson no &lt;a href=&quot;http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/the-internet-of-things-forward/&quot;&gt;pref&amp;aacute;cio&lt;/a&gt; do &lt;a href=&quot;http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/&quot;&gt;Internet of Things&lt;/a&gt;, de &lt;a href=&quot;http://www.theinternetofthings.eu/content/rob-van-kranenburg&quot;&gt;Rob van Kranenburg&lt;/a&gt;). Essa situa&amp;ccedil;&amp;atilde;o j&amp;aacute; est&amp;aacute; &amp;agrave; nossa porta. Por mais que tenhamos avan&amp;ccedil;ado substancialmente nos &amp;uacute;ltimos anos, existem &lt;em&gt;amea&amp;ccedil;as&lt;/em&gt; cada vez maiores &amp;agrave; liberdade que em &amp;uacute;ltima inst&amp;acirc;ncia &amp;eacute; a mat&amp;eacute;ria-prima para a inova&amp;ccedil;&amp;atilde;o na internet. S&amp;atilde;o congressistas elaborando &lt;a href=&quot;http://www.petitiononline.com/veto2008/petition.html&quot;&gt;leis para controlar a rede&lt;/a&gt; invadindo a privacidade de seus usu&amp;aacute;rios. S&amp;atilde;o empresas de telecomunica&amp;ccedil;&amp;otilde;es que n&amp;atilde;o respeitam a &lt;a href=&quot;http://pt.wikipedia.org/wiki/Neutralidade_da_rede&quot;&gt;neutralidade da rede&lt;/a&gt;. Associa&amp;ccedil;&amp;otilde;es de propriedade intelectual que &lt;a href=&quot;http://www.guardian.co.uk/technology/blog/2010/feb/23/opensource-intellectual-property&quot;&gt;associam o compartilhamento &amp;agrave; pirataria&lt;/a&gt;&amp;nbsp;(e empresas jornal&amp;iacute;sticas que usam a lei para &lt;a href=&quot;http://desculpeanossafalha.com.br/entenda-o-caso/&quot;&gt;silenciar cr&amp;iacute;ticas bem-humoradas&lt;/a&gt;). Fabricantes de hardware que deliberadamente &lt;a href=&quot;http://www.defectivebydesign.org/&quot;&gt;restringem o uso de seus produtos&lt;/a&gt;. Iniciativas que tendem usar as tecnologias como ferramentas de controle, para benef&amp;iacute;cio de poucos. Essa &amp;eacute; uma batalha &amp;aacute;rdua e longa que est&amp;aacute; sendo travada globalmente, e vai ficar ainda mais feia nos pr&amp;oacute;ximos anos. N&amp;atilde;o podemos perd&amp;ecirc;-la de vista.&lt;/p&gt;
&lt;p&gt;Al&amp;eacute;m desse quadro atual de conflitos, tamb&amp;eacute;m &amp;eacute; importante trazer para a reflex&amp;atilde;o as &lt;em&gt;novas possibilidades&lt;/em&gt; das tecnologias digitais, que cada vez mais se distanciam daquela ideia equivocada que opunha o virtual ao real. A tecnologia que vem por a&amp;iacute; n&amp;atilde;o trata somente de computadores ou telefones m&amp;oacute;veis para acessar a internet. Existe um amplo espectro de pesquisa e desenvolvimento que prop&amp;otilde;e &lt;em&gt;novas fronteiras&lt;/em&gt;: computa&amp;ccedil;&amp;atilde;o f&amp;iacute;sica e realidade aumentada; redes ub&amp;iacute;quas; &lt;a href=&quot;http://www.wired.com/techbiz/startups/magazine/16-11/ff_openmanufacturing?currentPage=all&quot;&gt;hardware aberto&lt;/a&gt;; m&amp;iacute;dia locativa; fabrica&amp;ccedil;&amp;atilde;o digital, prototipagem e a &lt;a href=&quot;http://desvio.cc/blog/fazedorxs&quot;&gt;cena maker&lt;/a&gt;; &lt;a href=&quot;http://internetofthings.eu&quot;&gt;internet das coisas&lt;/a&gt;; &lt;a href=&quot;http://diybio.org&quot;&gt;diybio&lt;/a&gt;, ci&amp;ecirc;ncia de garagem e &lt;a href=&quot;http://medialab-prado.es/article/taller-seminario_interactivos10_ciencia_de_barrio&quot;&gt;ci&amp;ecirc;ncia de bairro&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;A internet n&amp;atilde;o &amp;eacute; mais um assunto de mesas e computadores. A cada dia surgem mais tipos de aparelhos conectados. O exemplo &amp;oacute;bvio s&amp;atilde;o os telefones celulares com acesso &amp;agrave; internet, mas &amp;eacute; poss&amp;iacute;vel ir muito al&amp;eacute;m e pensar em &lt;em&gt;todo tipo de objeto&lt;/em&gt; que pode se beneficiar de conectividade em rede. Interruptores de energia associados a sensores de temperatura e umidade, que podem prever quando a chuva est&amp;aacute; chegando e fechar janelas automaticamente. Um enfeite de mesa que &lt;a href=&quot;http://laboratorio.us/new/mail_alert.php&quot;&gt;avisa quando voc&amp;ecirc; recebeu email&lt;/a&gt;. Chips RFID para identificar objetos. Aparelhos que monitoram o consumo dom&amp;eacute;stico de energia el&amp;eacute;trica e ajudam as pessoas a diminu&amp;iacute;rem a conta de luz. Gra&amp;ccedil;as ao hardware e ao software livres (e o conhecimento sobre como utiliz&amp;aacute;-los), esse tipo de objeto conectado n&amp;atilde;o precisa mais de uma grande estrutura para ser projetado e constru&amp;iacute;do. Muito pelo contr&amp;aacute;rio, eles podem ser criados a custo baixo, e adequados &amp;agrave; demanda espec&amp;iacute;fica de cada localidade, de cada situa&amp;ccedil;&amp;atilde;o. As pesquisas sobre &lt;em&gt;fabrica&amp;ccedil;&amp;atilde;o dom&amp;eacute;stica, impress&amp;atilde;o tridimensional e &lt;/em&gt;&lt;a href=&quot;http://reprap.org/wiki/Main_Page&quot;&gt;&lt;em&gt;prototipadoras replicantes&lt;/em&gt;&lt;/a&gt; &amp;nbsp;prometem uma nova revolu&amp;ccedil;&amp;atilde;o industrial: a partir do momento em que as pessoas podem imprimir utens&amp;iacute;lios, ferramentas e quaisquer outros objetos em suas casas, o que acontece? Se um dia pudermos reciclar materiais pl&amp;aacute;sticos em casa -desfazer objetos para transform&amp;aacute;-los em outros - quais as consequ&amp;ecirc;ncias disso na produ&amp;ccedil;&amp;atilde;o industrial como a conhecemos hoje? Em paralelo, quando come&amp;ccedil;amos a misturar &lt;em&gt;coordenadas geogr&amp;aacute;ficas com a internet m&amp;oacute;vel&lt;/em&gt;, que tipo de servi&amp;ccedil;o pode emergir? Locais f&amp;iacute;sicos podem enriquecidos com &lt;em&gt;camadas de informa&amp;ccedil;&amp;atilde;o&lt;/em&gt;. E como a &lt;em&gt;ci&amp;ecirc;ncia de garagem&lt;/em&gt; pode enriquecer o aprendizado nas escolas p&amp;uacute;blicas? Esque&amp;ccedil;a o laborat&amp;oacute;rio de qu&amp;iacute;mica: hoje em dia, com hardware de segunda m&amp;atilde;o, os alunos podem &lt;em&gt;montar seus pr&amp;oacute;prios microsc&amp;oacute;pios digitais&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;h2&gt;Laborat&amp;oacute;rios Experimentais Locais&lt;/h2&gt;
&lt;p&gt;Os projetos que levam tecnologias de informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o &amp;agrave;s diferentes comunidades do Brasil n&amp;atilde;o podem se limitar a &lt;em&gt;reproduzir os usos j&amp;aacute; estabelecidos&lt;/em&gt; dessas tecnologias - acesso &amp;agrave; internet e impress&amp;atilde;o de documentos. O que precisamos s&amp;atilde;o &lt;em&gt;p&amp;oacute;los locais de inova&amp;ccedil;&amp;atilde;o&lt;/em&gt;, dedicados &amp;agrave; experimenta&amp;ccedil;&amp;atilde;o e ao desenvolvimento de tecnologias livres. Esses p&amp;oacute;los precisam ser descentralizados, mas enredados. Devem tratar de diversos assuntos, n&amp;atilde;o somente acesso &amp;agrave; internet: dialogar com escolas, projetos sociais, ambientais e educativos. Precisam acolher coletivos art&amp;iacute;sticos, engenheiros aposentados, amadores apaixonados, empreendedores sociais, inventores em potencial. N&amp;atilde;o podem ter medo de gerar renda, criar novos mercados. Precisam configurar-se em &lt;em&gt;laborat&amp;oacute;rios experimentais locais&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;No ano passado eu desenvolvi um projeto chamado &lt;a href=&quot;http://redelabs.org&quot;&gt;RedeLabs&lt;/a&gt;, que tinha por objetivo investigar que tipo de laborat&amp;oacute;rio de tecnologia era adequado ao Brasil dos dias atuais. A pesquisa foi documentada em um &lt;a href=&quot;http://culturadigital.br/redelabs&quot;&gt;weblog&lt;/a&gt; e um &lt;a href=&quot;http://redelabs.org&quot;&gt;wiki&lt;/a&gt;. Entre as minhas conclus&amp;otilde;es, percebi que a &lt;em&gt;infraestrutura &amp;eacute; mero detalhe&lt;/em&gt;. Como dizia &lt;a href=&quot;http://imaginarios.net/dpadua&quot;&gt;Daniel P&amp;aacute;dua&lt;/a&gt;, &amp;quot;&lt;em&gt;tecnologia &amp;eacute; mato, o que importa s&amp;atilde;o as pessoas&lt;/em&gt;&amp;quot;. Ainda assim, precisamos pensar em infraestrutura, mas indo al&amp;eacute;m do trivial. O modelo &amp;quot;computadores, banda larga, impressoras e c&amp;acirc;mera&amp;quot; &amp;eacute; uma resposta adequada &amp;agrave; demanda expl&amp;iacute;cita de &lt;em&gt;locais para acesso &amp;agrave; internet&lt;/em&gt;. Mas temos tamb&amp;eacute;m que tratar das demandas que n&amp;atilde;o est&amp;atilde;o expl&amp;iacute;citas: criar condi&amp;ccedil;&amp;otilde;es para o &lt;em&gt;desenvolvimento de tecnologia livre brasileira&lt;/em&gt;. Para isso, precisamos de massa cr&amp;iacute;tica. Al&amp;eacute;m de espa&amp;ccedil;os configurados como p&amp;oacute;los de inova&amp;ccedil;&amp;atilde;o livre, precisamos tamb&amp;eacute;m dar as condi&amp;ccedil;&amp;otilde;es para o desenvolvimento de jovens talentos.&lt;/p&gt;
&lt;p&gt;Hoje em dia, jovens de cidades pequenas que t&amp;ecirc;m potencial precisam &lt;em&gt;migrar para grandes centros&lt;/em&gt; em busca de oportunidades. &amp;Eacute; raro que voltem, levando a uma esp&amp;eacute;cie de &lt;em&gt;&amp;ecirc;xodo criativo&lt;/em&gt;. Mesmo aqueles que chegam &amp;agrave;s cidades grandes tamb&amp;eacute;m precisam fazer uma escolha dif&amp;iacute;cil: podem &lt;em&gt;vender seu talento criativo ao mercado&lt;/em&gt; - por vezes de maneira equilibrada, mas em muitos casos limitando-se a ajudar quem tem dinheiro a ganhar mais dinheiro, ou ent&amp;atilde;o trocando seu futuro por capital especulativo. Podem tamb&amp;eacute;m tentar usar sua habilidade para ajudar a sociedade - mas viver de precariedade e instabilidade. Essa &amp;eacute; uma &lt;em&gt;condi&amp;ccedil;&amp;atilde;o insustent&amp;aacute;vel&lt;/em&gt; para um pa&amp;iacute;s que tanto precisa de inova&amp;ccedil;&amp;atilde;o e criatividade. Por que raz&amp;atilde;o uma pessoa jovem, criativa, talentosa e consciente n&amp;atilde;o encontra maneiras vi&amp;aacute;veis de usar essas qualidades para ajudar a sociedade? Alguma coisa est&amp;aacute; errada. E n&amp;atilde;o me interessa que isso seja verdade no mundo inteiro. Estamos em uma &amp;eacute;poca de transforma&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
&lt;h2&gt;O sotaque tecnol&amp;oacute;gico brasileiro&lt;/h2&gt;
&lt;p&gt;Existem pa&amp;iacute;ses que nos anos recentes se tornaram emblem&amp;aacute;ticos da &lt;em&gt;acelera&amp;ccedil;&amp;atilde;o&lt;/em&gt; que as tecnologias possibilitam. A China terceiriza a &lt;em&gt;fabrica&amp;ccedil;&amp;atilde;o de hardware&lt;/em&gt; - tem uma vasta oferta de m&amp;atilde;o de obra, uma popula&amp;ccedil;&amp;atilde;o disciplinada e trabalhadora e um estado controlador que refor&amp;ccedil;a essa disciplina, al&amp;eacute;m da &amp;quot;flexibilidade&amp;quot; social, ambiental e de seguran&amp;ccedil;a no trabalho. A &amp;Iacute;ndia tem despontado na terceiriza&amp;ccedil;&amp;atilde;o de &lt;em&gt;telemarketing&lt;/em&gt; - por conta tamb&amp;eacute;m de grande oferta de m&amp;atilde;o de obra, associada &amp;agrave; educa&amp;ccedil;&amp;atilde;o em l&amp;iacute;ngua inglesa - e no &lt;em&gt;desenvolvimento de software&lt;/em&gt;, talvez relacionado &amp;agrave;s suas faculdades que formam mais de uma centena de milhar de engenheiros a cada ano. A Coreia do Sul promoveu grandes avan&amp;ccedil;os na &lt;em&gt;educa&amp;ccedil;&amp;atilde;o e treinamento t&amp;eacute;cnicos&lt;/em&gt; e colhe os frutos dessa escolha. E o Brasil? Tive a oportunidade de viajar algumas vezes nos &amp;uacute;ltimos anos para localidades em diversos pa&amp;iacute;ses - de Manchester a Bangalore. Em toda parte, existe uma grande curiosidade sobre o Brasil - um certo fasc&amp;iacute;nio pela nossa &lt;em&gt;naturalidade em encarar transforma&amp;ccedil;&amp;otilde;es&lt;/em&gt; (mais do que isso, um grande desejo pela transforma&amp;ccedil;&amp;atilde;o), pelo car&amp;aacute;ter &lt;em&gt;iconoclasta&lt;/em&gt; de algumas de nossas realiza&amp;ccedil;&amp;otilde;es, pela nossa &lt;em&gt;sociabilidade sem travas&lt;/em&gt;. Com base nisso, fico pensando: qual &amp;eacute; a nossa caracter&amp;iacute;stica contempor&amp;acirc;nea essencial? Antropof&amp;aacute;gica, certamente. Tropicalista, sim.&amp;nbsp;&lt;em&gt;Criativa&lt;/em&gt;?&lt;/p&gt;
&lt;p&gt;At&amp;eacute; h&amp;aacute; pouco tempo, se falava que o povo brasileiro &lt;em&gt;n&amp;atilde;o &amp;eacute; empreendedor&lt;/em&gt;. Essa vis&amp;atilde;o absurdamente preconceituosa est&amp;aacute; gradualmente mudando, &amp;agrave; medida que nosso &lt;em&gt;sotaque criativo&lt;/em&gt; &amp;eacute; compreendido e tratado como tal. A &lt;em&gt;inova&amp;ccedil;&amp;atilde;o do cotidiano&lt;/em&gt;, presente nos mutir&amp;otilde;es e nas gambiarras (leia mais sobre&amp;nbsp;&lt;a href=&quot;http://desvio.cc/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt;), vem aos poucos sendo reconhecida n&amp;atilde;o como atraso e sim como vantagem competitiva. Nossa criatividade n&amp;atilde;o se enquadra facilmente nos &lt;em&gt;modelos pr&amp;eacute;-definidos&lt;/em&gt; das chamadas ind&amp;uacute;strias criativas. Quando falo em criatividade, n&amp;atilde;o me refiro somente &amp;agrave; ind&amp;uacute;stria de entretenimento e cultura, baseada na explora&amp;ccedil;&amp;atilde;o comercial da separa&amp;ccedil;&amp;atilde;o entre criadores e consumidores. N&amp;atilde;o &amp;eacute; aquele &amp;quot;conte&amp;uacute;do&amp;quot; que n&amp;atilde;o se relaciona com o contexto. &amp;Eacute;, pelo contr&amp;aacute;rio, o &lt;em&gt;esp&amp;iacute;rito inovador que transborda no dia a dia&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;Voltando ao ponto anterior - &amp;nbsp;hoje em dia &amp;eacute; poss&amp;iacute;vel projetar solu&amp;ccedil;&amp;otilde;es tecnol&amp;oacute;gicas baseadas em &lt;em&gt;conhecimento livre&lt;/em&gt;, dispon&amp;iacute;vel abertamente nas redes. Isso aliado a essa criatividade que temos no dia a dia tem o potencial de oferecer saltos tecnol&amp;oacute;gicos consider&amp;aacute;veis. A inova&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica tipicamente brasileira (com um qu&amp;ecirc; da sensibilidade criativa da gambiarra)&amp;nbsp;pode ser fomentada nos p&amp;oacute;los de inova&amp;ccedil;&amp;atilde;o baseados em conhecimento livre. Ela pode ajudar a &lt;a href=&quot;http://ubalab.org/blog/metareciclando-cidades-digitais&quot;&gt;metareciclar as cidades digitais&lt;/a&gt;. Isso possibilita que o desenvolvimento de tecnologias dialogue com as diferentes &lt;em&gt;realidades locais&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;Todos sabemos o que acontece quando a tecnologia &amp;eacute; desenvolvida sem contato com o cotidiano. Ela fica &lt;em&gt;espetacular, alienada e homog&amp;ecirc;nea&lt;/em&gt;. Vamos trazer a inova&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica de volta ao dia a dia, fazer com que ela seja n&amp;atilde;o somente lucrativa mas tamb&amp;eacute;m relevante. Que ajude a construir a sociedade conectada que queremos.&amp;nbsp;Temos a oportunidade de provocar uma onda de criatividade aplicada em todas as regi&amp;otilde;es do pa&amp;iacute;s. Temos a oportunidade de provar que o Brasil &amp;eacute; digno da fama de pa&amp;iacute;s do futuro. Mas precisamos decidir qual &amp;eacute; o futuro que queremos. J&amp;aacute; deixamos de lado os &lt;a href=&quot;http://futurosimaginarios.midiatatica.info/&quot;&gt;futuros imagin&amp;aacute;rios&lt;/a&gt; da guerra fria. Nosso futuro pode ser um &lt;em&gt;futuro participativo, socialmente justo, que reconhe&amp;ccedil;a m&amp;eacute;rito, talento e dedica&amp;ccedil;&amp;atilde;o&lt;/em&gt;. Precisamos da coragem para faz&amp;ecirc;-lo. Aqui do meu pretenso &lt;a href=&quot;http://ubalab.org&quot;&gt;p&amp;oacute;lo local de tecnologias livres no litoral de S&amp;atilde;o Paulo&lt;/a&gt;, me alisto para essa miss&amp;atilde;o.&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Leia a primeira parte desse texto &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;/blockquote&gt;</description>
 <comments>http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois#comments</comments>
 <category domain="http://desvio.cc/tag/conhecimento-livre">conhecimento livre</category>
 <category domain="http://desvio.cc/tag/design">design</category>
 <category domain="http://desvio.cc/tag/estruturas">estruturas</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/governo">governo</category>
 <category domain="http://desvio.cc/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://desvio.cc/tag/software-livre">software livre</category>
 <pubDate>Fri, 14 Jan 2011 23:43:45 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">196 at http://desvio.cc</guid>
</item>
<item>
 <title>Inovação e tecnologias livres - parte 1 - a década que foi</title>
 <link>http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi</link>
 <description>&lt;blockquote&gt;
&lt;p&gt;Essa virada de ano foi diferente. N&amp;atilde;o entrei muito no clima de reveillon, porque estava totalmente focado em outros assuntos - minha filha estava a caminho na longa estrada para este mundo, e acabou nascendo no dia 20 de dezembro. Nessa distra&amp;ccedil;&amp;atilde;o mais que justificada demorei bastante para perceber que, mais do que outro ano, a gente come&amp;ccedil;aria uma nova d&amp;eacute;cada. A contagem do tempo &amp;eacute; aquela coisa arbitr&amp;aacute;ria - na pr&amp;aacute;tica n&amp;atilde;o faz muita diferen&amp;ccedil;a se o ano &amp;eacute; redondo ou n&amp;atilde;o - mas de qualquer maneira existe uma carga simb&amp;oacute;lica associada ao espa&amp;ccedil;o de dez anos. S&amp;oacute; fui prestar mais aten&amp;ccedil;&amp;atilde;o nisso quando a gangue devolts prop&amp;ocirc;s o &lt;a href=&quot;http://bau.devolts.org/&quot;&gt;ba&amp;uacute; da d&amp;eacute;cada&lt;/a&gt;, e isso me deixou pensando em tudo que aconteceu desde 2001. N&amp;atilde;o consegui mandar muita coisa pro ba&amp;uacute;, mas esse texto vem como uma resposta &amp;agrave;quela provoca&amp;ccedil;&amp;atilde;o. O texto tem duas partes. A primeira vai abaixo, a segunda est&amp;aacute; dispon&amp;iacute;vel &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;h2&gt;O come&amp;ccedil;o do mil&amp;ecirc;nio&lt;/h2&gt;
&lt;p&gt;Dez anos atr&amp;aacute;s, naquele come&amp;ccedil;o de d&amp;eacute;cada que foi tamb&amp;eacute;m come&amp;ccedil;o de mil&amp;ecirc;nio, eu tinha acabado de decidir que continuaria em S&amp;atilde;o Paulo. Havia me mudado para a capital do concreto no ano anterior para viver com a fam&amp;iacute;lia de meu pai, mas ele estava retornando a Porto Alegre. Foi o cora&amp;ccedil;&amp;atilde;o que me convenceu a permanecer. O cora&amp;ccedil;&amp;atilde;o rom&amp;acirc;ntico, apaixonado por aquela que veio a se tornar minha amada e m&amp;atilde;e da minha filha, mas tamb&amp;eacute;m o cora&amp;ccedil;&amp;atilde;o da coragem, do desafio. Me incomodava a ideia de voltar a Porto Alegre sem ter realizado nada de relevante. Fiquei. Para pagar as contas vendi o carro, comecei a trabalhar em uma produtora multim&amp;iacute;dia e de internet, mudei para uma casinha pequena e simp&amp;aacute;tica a dois quarteir&amp;otilde;es do trabalho.&lt;/p&gt;
&lt;p&gt;A internet era cada vez mais importante na minha vida. Eu tinha a sensa&amp;ccedil;&amp;atilde;o de que a viv&amp;ecirc;ncia em rede levava a um tipo de aprendizado, cria&amp;ccedil;&amp;atilde;o e sociabilidade que n&amp;atilde;o tinham precedentes. Pela rede conheci outras pessoas que compartilhavam a certeza de que a internet n&amp;atilde;o era s&amp;oacute; com&amp;eacute;rcio, nem o mero acesso a &lt;em&gt;conte&amp;uacute;do&lt;/em&gt; publicado por outras pessoas. Entendi que cada pessoa conectada &amp;agrave; rede &amp;eacute; tamb&amp;eacute;m uma co-criadora, que n&amp;atilde;o s&amp;oacute; acessa conte&amp;uacute;do (uma abstra&amp;ccedil;&amp;atilde;o equivocada), mas tamb&amp;eacute;m constr&amp;oacute;i um &lt;em&gt;contexto&lt;/em&gt; &amp;uacute;nico em que interpreta e reconfigura tudo que vivencia. Inspirado pelas conversas em listas de discuss&amp;atilde;o, criei meu primeiro blog em 2001. Comecei a estudar sistemas para o compartilhamento online de ideias e refer&amp;ecirc;ncias, e esse foi meu primeiro contato com software livre. Em pouco tempo, eu quase n&amp;atilde;o trabalhava mais e dedicava o dia todo a essas pesquisas. Acabei demitido da produtora, mas fiquei amigo de um dos s&amp;oacute;cios, Ike Moraes. Ele tocava um projeto chamado Roupa Velha, que tinha elaborado com alguns amigos e era operacionalizado por Adilson Tavares. A gente se reencontraria alguns anos depois.&lt;/p&gt;
&lt;p&gt;Meu foco de interesses foi mudando naquela &amp;eacute;poca. Acabei deixando a publicidade de lado para trabalhar numa empresa de cursos corporativos. Ali tinha um pouco (um pouquinho) mais de liberdade pra pensar em tecnologia para educa&amp;ccedil;&amp;atilde;o e inova&amp;ccedil;&amp;atilde;o, e no tempo livre testar sistemas livres de publica&amp;ccedil;&amp;atilde;o. Paralelamente, eu participava de um monte de redes abertas. Em 2002 criamos o &lt;a href=&quot;http://rede.metareciclagem.org/wiki/ProjetoMetaFora&quot;&gt;projeto Met&amp;aacute;:Fora&lt;/a&gt;, que reuniu gente interessante como &lt;a href=&quot;http://marketinghacker.com.br&quot;&gt;Hernani Dimantas&lt;/a&gt;, o saudoso &lt;a href=&quot;http://imaginarios.net/dpadua&quot;&gt;Daniel P&amp;aacute;dua&lt;/a&gt;, &lt;a href=&quot;http://alfarrabio.org&quot;&gt;Paulo Bicarato&lt;/a&gt;, &lt;a href=&quot;http://twitter.com/#!/schepop&quot;&gt;Bernardo Schepop&lt;/a&gt;, &lt;a href=&quot;http://daltonmartins.blogspot.com&quot;&gt;Dalton Martins&lt;/a&gt;, &lt;a href=&quot;http://www.charles.pilger.com.br/&quot;&gt;Charles Pilger&lt;/a&gt;, &lt;a href=&quot;http://baobavoador.midiatatica.info/&quot;&gt;Tati Wells&lt;/a&gt;, &lt;a href=&quot;http://twitter.com/#!/inovamente&quot;&gt;Marcus&lt;/a&gt; e &lt;a href=&quot;http://colacino.wordpress.com/&quot;&gt;Paulo Colacino&lt;/a&gt;, TupiNamb&amp;aacute;, &lt;a href=&quot;http://www.estraviz.com.br/&quot;&gt;Marcelo Estraviz&lt;/a&gt;, &lt;a href=&quot;http://dricaveloso.wordpress.com/&quot;&gt;Drica Veloso&lt;/a&gt;, &lt;a href=&quot;http://twitter.com/#!/passamani&quot;&gt;Andr&amp;eacute; Passamani&lt;/a&gt;, &lt;a href=&quot;http://shanzhaier.com/&quot;&gt;Felipe Albert&amp;atilde;o&lt;/a&gt; e mais algumas dezenas de pessoas. Foi um ano de muita efervesc&amp;ecirc;ncia experimentando com criatividade e aprendizado distribu&amp;iacute;dos, auto-publica&amp;ccedil;&amp;atilde;o, economia da d&amp;aacute;diva, apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias, conhecimento livre, m&amp;iacute;dia t&amp;aacute;tica, mobiliza&amp;ccedil;&amp;atilde;o em rede e diversas formas de a&amp;ccedil;&amp;atilde;o para transforma&amp;ccedil;&amp;atilde;o social. Defend&amp;iacute;amos que imaginar uma diferen&amp;ccedil;a entre &amp;quot;real&amp;quot; e &amp;quot;virtual&amp;quot; era um equ&amp;iacute;voco tremendo. Oper&amp;aacute;vamos em a&amp;ccedil;&amp;otilde;es pontuais mas informadas, inspirados pelo imagin&amp;aacute;rio das zonas aut&amp;ocirc;nomas tempor&amp;aacute;rias (TAZ) e de redes rizom&amp;aacute;ticas. Criamos muita coisa juntos at&amp;eacute; que o projeto foi encerrado, n&amp;atilde;o sem antes deixar de heran&amp;ccedil;a para o mundo &amp;quot;um wiki recheada&amp;ccedil;o&amp;quot; e alguns projetos que tentariam se manter de forma aut&amp;ocirc;noma. O mais relevante deles foi a rede &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;A MetaReciclagem foi concebida genuinamente em rede, e implementada de forma distribu&amp;iacute;da e totalmente livre. Ela come&amp;ccedil;ou como um laborat&amp;oacute;rio de recondicionamento de computadores usados para projetos sociais baseado em S&amp;atilde;o Paulo em parceria com o &lt;a href=&quot;http://agentecidadao.org.br&quot;&gt;Agente Cidad&amp;atilde;o&lt;/a&gt;, OSCIP que era a reencarna&amp;ccedil;&amp;atilde;o do projeto Roupa Velha. Em pouco tempo o foco da MetaReciclagem se tornou mais amplo. Ela se expandiu para outros lugares em projetos independentes e autogestionados. Desde o princ&amp;iacute;pio, a rede MetaRecicagem adotou alguns posicionamentos que &amp;agrave; &amp;eacute;poca estavam longe de ser senso comum:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;a import&amp;acirc;ncia central do &lt;em&gt;acesso &amp;agrave; internet&lt;/em&gt; como condi&amp;ccedil;&amp;atilde;o para transforma&amp;ccedil;&amp;atilde;o social profunda;&lt;/li&gt;
    &lt;li&gt;a viabilidade do &lt;em&gt;software livre&lt;/em&gt; como plataforma local e remota em projetos de tecnologia para a sociedade;&lt;/li&gt;
    &lt;li&gt;o &lt;em&gt;car&amp;aacute;ter cultural&lt;/em&gt; das redes livres conectadas, a emerg&amp;ecirc;ncia de novas formas de &lt;em&gt;relacionamento social&lt;/em&gt; e de inova&amp;ccedil;&amp;atilde;o a partir delas;&lt;/li&gt;
    &lt;li&gt;a urg&amp;ecirc;ncia do debate sobre lixo eletr&amp;ocirc;nico e a possibilidade da &lt;em&gt;reutiliza&amp;ccedil;&amp;atilde;o criativa&lt;/em&gt; de hardware;&lt;/li&gt;
    &lt;li&gt;o potencial de outras formas de acesso &amp;agrave; internet: &lt;em&gt;redes comunit&amp;aacute;rias wi-fi&lt;/em&gt;, dispositivos m&amp;oacute;veis, etc.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;&amp;Eacute; importante enfatizar aqui: em 2002, &lt;em&gt;nenhum&lt;/em&gt; desses t&amp;oacute;picos era consenso entre os principais atores institucionais dos projetos de &amp;quot;inclus&amp;atilde;o digital&amp;quot;. A prioridade no uso da internet era questionada pelos projetos que s&amp;oacute; promoviam o adestramento de &lt;em&gt;manobristas de mouse&lt;/em&gt;. Diziam que os coitadinhos s&amp;oacute; precisavam aprender a operar o teclado para preencher seu curr&amp;iacute;culo e conseguir um emprego, e que qualquer outro uso era sup&amp;eacute;rfluo. Acreditavam que era &lt;em&gt;perda de tempo&lt;/em&gt; a garotada ficar (antes da era do Orkut) no bate-papo do UOL. Falavam que &amp;quot;ningu&amp;eacute;m quer computador velho, o lugar disso &amp;eacute; no lixo&amp;quot;. Afirmavam que o &lt;em&gt;software livre era um equ&amp;iacute;voco&lt;/em&gt;, porque &amp;quot;o mercado n&amp;atilde;o vai aceitar&amp;quot;. Isso tamb&amp;eacute;m se estendia ao mercado de TI. Eu lembro da empolga&amp;ccedil;&amp;atilde;o que nos tomava a cada min&amp;uacute;scula nota sobre software livre publicada na imprensa especializada.&lt;/p&gt;
&lt;p&gt;Eu olho hoje para projetos de tecnologia e inclus&amp;atilde;o digital em diversos contextos institucionais, partid&amp;aacute;rios e geogr&amp;aacute;ficos. Tenho orgulho de dizer que influenciamos pelo menos meia d&amp;uacute;zia de grandes projetos de tecnologia para a sociedade. Ganhamos algumas batalhas desde aquela &amp;eacute;poca. Os princ&amp;iacute;pios que defend&amp;iacute;amos hoje s&amp;atilde;o amplamente aceitos. A &lt;a href=&quot;https://lists.riseup.net/www/info/metareciclagem&quot;&gt;lista de discuss&amp;atilde;o&lt;/a&gt; da MetaReciclagem tem mais de quatrocentas pessoas. O &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;site&lt;/a&gt;, mais de mil. Alguns milhares j&amp;aacute; participaram de oficinas de MetaReciclagem, de forma radicalmente descentralizada. Fomos convidados a participar de eventos em diversos lugares do mundo, de Banff a Kuala Lumpur. E a rede continua pulsante, o que me deixa feliz todo dia.&lt;/p&gt;
&lt;h2&gt;Uma Cultura Digital&lt;/h2&gt;
&lt;p&gt;Em termos de compreens&amp;atilde;o sobre o papel das novas tecnologias de informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o, o momento agora &amp;eacute; outro. N&amp;atilde;o precisamos mais convencer as pessoas sobre a import&amp;acirc;ncia da internet. Das redes sociais. Do software livre. Boa parte dos figur&amp;otilde;es do mundo pol&amp;iacute;tico, de todos os partidos, tem pelo menos um blog, usa o twitter e tem canal no facebook. Come&amp;ccedil;amos essa d&amp;eacute;cada em um patamar muito mais alto. A internet &amp;eacute; entendida como recurso fundamental para uma cidadania plena. Existem iniciativas como o &lt;a href=&quot;http://www4.planalto.gov.br/brasilconectado/pnbl&quot;&gt;Plano Nacional de Banda Larga&lt;/a&gt;, o programa &lt;a href=&quot;http://www.computadorparatodos.gov.br/&quot;&gt;Computador para Todos&lt;/a&gt;, o &lt;a href=&quot;http://www.uca.gov.br/institucional/&quot;&gt;Um Computador por Aluno&lt;/a&gt;. A maioria dos estados tem projetos de inclus&amp;atilde;o digital com software livre. J&amp;aacute; existem mais telefones celulares do que habitantes no Brasil. Pessoas que tinham avers&amp;atilde;o aos computadores hoje s&amp;atilde;o os mais entusi&amp;aacute;sticos usu&amp;aacute;rios das redes sociais. Os internautas brasileiros s&amp;atilde;o os que usam a rede por mais tempo a cada m&amp;ecirc;s, em compara&amp;ccedil;&amp;atilde;o com outros pa&amp;iacute;ses.&lt;/p&gt;
&lt;p&gt;Tivemos por seis anos um Ministro da Cultura que &lt;a href=&quot;http://www.cultura.gov.br/site/2008/06/16/gil-sou-hacker-um-ministro-hacker&quot;&gt;declarou-se hacker&lt;/a&gt; e fomentou o desenvolvimento de uma s&amp;eacute;rie de projetos baseados em uma &lt;a href=&quot;http://ecodigital.blogspot.com&quot;&gt;Ecologia Digital&lt;/a&gt;.  Os primeiros anos da a&amp;ccedil;&amp;atilde;o cultura digital nos Pontos de Cultura, implementada por integrantes de &lt;a href=&quot;http://www.cultura.gov.br/site/2006/02/22/o-impacto-da-sociedade-civil-desorganizada-cultura-digital-os-articuladores-e-software-livre-no-projeto-dos-pontos-de-cultura-do-minc/&quot;&gt;diversas redes e coletivos independentes&lt;/a&gt; e orquestrada por &lt;a href=&quot;http://culturadigital.org.br/&quot;&gt;Claudio Prado&lt;/a&gt;, foram um cap&amp;iacute;tulo importante na constru&amp;ccedil;&amp;atilde;o de uma compreens&amp;atilde;o brasileira das tecnologias livres como express&amp;atilde;o cultural leg&amp;iacute;tima e extremamente f&amp;eacute;rtil. Alguns dos princ&amp;iacute;pios colocados naquele projeto - &lt;em&gt;descentraliza&amp;ccedil;&amp;atilde;o integrada, autonomia, identifica&amp;ccedil;&amp;atilde;o de catalisadores locais para replica&amp;ccedil;&amp;atilde;o das redes, incentivo a uma ecologia de publica&amp;ccedil;&amp;atilde;o de conte&amp;uacute;dos livres, educa&amp;ccedil;&amp;atilde;o sobre ferramentas livres de produ&amp;ccedil;&amp;atilde;o multim&amp;iacute;dia&lt;/em&gt; - foram de uma inova&amp;ccedil;&amp;atilde;o profunda para o mundo institucional, mesmo que - por conta do descompasso entre a velocidade necess&amp;aacute;ria e a precariedade de condi&amp;ccedil;&amp;otilde;es de implementa&amp;ccedil;&amp;atilde;o - nunca tenham chegado a se desenvolver plenamente.&amp;nbsp;O Minist&amp;eacute;rio precisaria de uma equipe muito maior do que &amp;eacute; vi&amp;aacute;vel para gerenciar e acompanhar satisfatoriamente essa multiplicidade de contextos. Os Pontos tamb&amp;eacute;m acabam ficando dependentes das verbas de uma s&amp;oacute; fonte (verbas estas que nunca chegam na data prevista), e n&amp;atilde;o trabalham com o horizonte de sustentabilidade plena. &amp;Eacute; necess&amp;aacute;rio avan&amp;ccedil;ar, e muito, nas quest&amp;otilde;es da autogest&amp;atilde;o da rede de Pontos; dos arranjos econ&amp;ocirc;micos locais; do seu impacto social, econ&amp;ocirc;mico e ambiental. Mas eles continuam sendo umas das experi&amp;ecirc;ncias mais transformadoras realizadas pelo governo que acaba de se encerrar. Esperemos que a nova gest&amp;atilde;o trate de ampliar, profissionalizar e aprofundar essa experi&amp;ecirc;ncia.&lt;/p&gt;
&lt;h2&gt;Livre?&lt;/h2&gt;
&lt;p&gt;Uma quest&amp;atilde;o que ficou em aberto no meio do caminho est&amp;aacute; ligada &amp;agrave; qualidade do engajamento em ecologias abertas e livres. O Brasil tem se tornado de fato um grande usu&amp;aacute;rio, mas estamos l&amp;aacute; atr&amp;aacute;s no que se refere ao desenvolvimento de propriamente dito de software livre. De certa forma, &amp;eacute; uma rela&amp;ccedil;&amp;atilde;o parasit&amp;aacute;ria: estamos nos utilizando de software disponibilizado livremente, mas n&amp;atilde;o estamos em retorno contribuindo com esse banco aberto de conhecimento aplicado. N&amp;atilde;o &amp;eacute; uma situa&amp;ccedil;&amp;atilde;o t&amp;atilde;o desequilibrada que inviabilize o sistema como um todo (a &lt;a href=&quot;http://pt.wikipedia.org/wiki/Trag%C3%A9dia_dos_comuns&quot;&gt;trag&amp;eacute;dia do comum&lt;/a&gt; n&amp;atilde;o se transfere totalmente para o contexto digital), mas investir de forma mais pesada no desenvolvimento de software livre seria a atitude mais coerente com o discurso que estamos adotando. A ideia de conhecimento livre &amp;eacute; &lt;a href=&quot;http://efeefe.no-ip.org/blog/processos-criativos&quot;&gt;muito mais profunda do que a mera distribui&amp;ccedil;&amp;atilde;o gratuita&lt;/a&gt;. Ela engendra uma economia aberta, distribu&amp;iacute;da e descentralizada. E precisa de investimento que reflita o funcionamento dessa economia.&lt;/p&gt;
&lt;p&gt;Os novos governos federal e estaduais que assumem nesse momento de referenciais avan&amp;ccedil;ados em rela&amp;ccedil;&amp;atilde;o a oito anos atr&amp;aacute;s precisam entender o potencial e a import&amp;acirc;ncia de adotarem alguns princ&amp;iacute;pios claros. O apoio &amp;agrave; &lt;em&gt;liberdade de circula&amp;ccedil;&amp;atilde;o&lt;/em&gt; da informa&amp;ccedil;&amp;atilde;o (e publica&amp;ccedil;&amp;atilde;o de dados oficiais abertos, que possibilite experi&amp;ecirc;ncias como o &lt;a href=&quot;http://blog.esfera.mobi/transparencia-hackday-convite-a-participacao/&quot;&gt;transpar&amp;ecirc;ncia hackday&lt;/a&gt;), o fomento &amp;agrave; emerg&amp;ecirc;ncia de solu&amp;ccedil;&amp;otilde;es livres e &amp;agrave; &lt;em&gt;descentraliza&amp;ccedil;&amp;atilde;o integrada&lt;/em&gt;, a orienta&amp;ccedil;&amp;atilde;o sobre a &lt;em&gt;sustentabilidade socio-economico-ambiental&lt;/em&gt; da produ&amp;ccedil;&amp;atilde;o criativa em rede e a escolha intransigente de &lt;em&gt;protocolos abertos e livres&lt;/em&gt; s&amp;atilde;o necess&amp;aacute;rios em todos os segmentos. &amp;Eacute; necess&amp;aacute;ria a compreens&amp;atilde;o de que &lt;em&gt;o acesso &amp;agrave; informa&amp;ccedil;&amp;atilde;o n&amp;atilde;o basta&lt;/em&gt; - precisamos &amp;eacute; de participa&amp;ccedil;&amp;atilde;o, cotidianos compartilhados e aprendizado em rede. O est&amp;iacute;mulo &amp;agrave; inova&amp;ccedil;&amp;atilde;o aberta baseada nesses princ&amp;iacute;pios pode promover &lt;em&gt;saltos quantitativos&lt;/em&gt; no alcance de iniciativas das comunica&amp;ccedil;&amp;otilde;es, diplomacia, educa&amp;ccedil;&amp;atilde;o, cidades, seguran&amp;ccedil;a, defesa civil, sa&amp;uacute;de, meio ambiente, transporte, turismo, direitos humanos, ci&amp;ecirc;ncia e tecnologia, e por a&amp;iacute; vai.&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;A segunda parte desse texto fala sobre a situa&amp;ccedil;&amp;atilde;o hoje e algumas proje&amp;ccedil;&amp;otilde;es (e sugest&amp;otilde;es) para o futuro. Leia &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;/blockquote&gt;</description>
 <comments>http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi#comments</comments>
 <category domain="http://desvio.cc/tag/conhecimento-livre">conhecimento livre</category>
 <category domain="http://desvio.cc/tag/design">design</category>
 <category domain="http://desvio.cc/tag/estruturas">estruturas</category>
 <category domain="http://desvio.cc/tag/governo">governo</category>
 <category domain="http://desvio.cc/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://desvio.cc/tag/software-livre">software livre</category>
 <pubDate>Fri, 14 Jan 2011 15:46:45 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">195 at http://desvio.cc</guid>
</item>
</channel>
</rss>
