<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/58/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>rádio</title>
    <link>http://desvio.cc/taxonomy/term/58/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>45 revoluções por minuto</title>
    <link>http://desvio.cc/blog/45-revolu%C3%A7%C3%B5es-por-minuto</link>
    <description>&lt;p&gt;Traduzindo trechos do artigo &lt;a href=&quot;http://www.thenextlayer.org/node/1192&quot;&gt;45 revolu&amp;ccedil;&amp;otilde;es por minuto&lt;/a&gt;, de Armin Medosch:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&lt;strong&gt;Utopia Sem Fio&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;A corrida econ&amp;ocirc;mica e tecnol&amp;oacute;gica inspirou uma utopia sem fio na virada do &amp;uacute;ltimo s&amp;eacute;culo. O&amp;nbsp;inventor Nicolas Tesla sonhava em transmitir energia sem fios. Na imagina&amp;ccedil;&amp;atilde;o popular da &amp;eacute;poca, tecnologias de comunica&amp;ccedil;&amp;atilde;o sem fio eram vistas juntando socialismo e democracia real. Apesar disso, foi Marconi quem criou o primeiro imp&amp;eacute;rio de neg&amp;oacute;cios sem fio, porque ele desenvolveu o tel&amp;eacute;grafo sem fio de acordo com a l&amp;oacute;gica da ind&amp;uacute;stria. Ou seja, n&amp;atilde;o como uma tecnologia de massas mas como uma aplica&amp;ccedil;&amp;atilde;o industrial para apoiar linhas de distribui&amp;ccedil;&amp;atilde;o mundiais e mercados de a&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
&lt;p&gt;Nos Estados Unidos a tecnologia pioneira de r&amp;aacute;dio foi desenvolvida e experimentada por um grande n&amp;uacute;mero de radioamadores entre cerca de 1890 e 1920. Em quase todo o resto do mundo o espa&amp;ccedil;o de r&amp;aacute;dio foi rapidamente controlado pelo estado e a experimenta&amp;ccedil;&amp;atilde;o limitada a alguns institutos oficiais. O esp&amp;iacute;rito de garagem dos radioamadores norte-americanos precedeu a primeira onda de hackers de computadores e forneceu um modelo de inova&amp;ccedil;&amp;atilde;o fora dos mecanismos do mercado. A Primeira Guerra e a ascen&amp;ccedil;&amp;atilde;o do r&amp;aacute;dio comercial no anos 20 puseram um fim a esse esp&amp;iacute;rito livre. Os anos 20 foram a &amp;eacute;poca que viu a ascen&amp;ccedil;&amp;atilde;o do bens de consumo el&amp;eacute;tricos. Receptores de r&amp;aacute;dio chegaram aos lares norte-americanos em uma onda junto com a geladeira e a m&amp;aacute;quina de lavar. As mesmas companhias que faziam eletrodom&amp;eacute;sticos tamb&amp;eacute;m mantinham esta&amp;ccedil;&amp;otilde;es de r&amp;aacute;dio. O r&amp;aacute;dio tornou-se indispens&amp;aacute;vel para o que Raymond Williams chama &amp;quot;privatiza&amp;ccedil;&amp;atilde;o m&amp;oacute;vel&amp;quot;. A crescente mobilidade das pessoas da classe oper&amp;aacute;ria vai lado a lado com a perda de identidade comunit&amp;aacute;ria e cultura que o r&amp;aacute;dio consegue parcialmente restabelecer, mesmo que dentro do confinamento do espa&amp;ccedil;o de conv&amp;iacute;vio particular.&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/45-revolu%C3%A7%C3%B5es-por-minuto#comments</comments>
 <category domain="http://desvio.cc/tag/r%C3%A1dio">rádio</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <category domain="http://desvio.cc/tag/wireless">wireless</category>
 <pubDate>Tue, 25 Aug 2009 22:03:29 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">48 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>