<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/153/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>aliadxs</title>
    <link>http://desvio.cc/taxonomy/term/153/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Me organizando posso desorganizar</title>
    <link>http://desvio.cc/blog/me-organizando-posso-desorganizar</link>
    <description>&lt;p&gt;H&amp;aacute; alguns meses, encontrei o broda &lt;a href=&quot;http://www.lerone.net/&quot;&gt;Oliver Schultz&lt;/a&gt; em um evento no centro de sampa. Ele me entregou alguns livros que sa&amp;iacute;ram pelo &lt;a href=&quot;http://postmedialab.org&quot;&gt;postmedialab&lt;/a&gt;. Um deles era o &lt;a href=&quot;http://postmedialab.org/provocative-alloys-post-media-anthology-0&quot;&gt;Provocative Alloys&lt;/a&gt;, que cont&amp;eacute;m uma conversa entre Oliver, Alejo Duque e eu na qual minha parte deve soar razoavelmente datada. A conversa aconteceu antes das manifesta&amp;ccedil;&amp;otilde;es de junho. Ali no meio havia, se bem lembro, alguns coment&amp;aacute;rios meus sobre a in&amp;eacute;rcia do engajamento pol&amp;iacute;tico no Brasil em tempos de inclus&amp;atilde;o consumista. Infelizmente, o livro s&amp;oacute; saiu depois que os fatos haviam contradito esses coment&amp;aacute;rios. Me enganei, e ainda n&amp;atilde;o entendi se fico feliz por isso ou n&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Mas havia tamb&amp;eacute;m outras publica&amp;ccedil;&amp;otilde;es no meio. Nesta virada de ano tive a oportunidade de ler uma deles, o livro &amp;quot;Organisation of the organisationless: Collective action after networks&amp;quot;, do professor da PUC-Rio Rodrigo Nunes. Confesso que n&amp;atilde;o conhecia o trabalho de Nunes, e achei bem interessantes algumas contribui&amp;ccedil;&amp;otilde;es que ele d&amp;aacute; ao vocabul&amp;aacute;rio das redes. Em primeiro lugar buscando formas intermedi&amp;aacute;rias entre os extremos do indiv&amp;iacute;duo e da multid&amp;atilde;o. E tamb&amp;eacute;m trabalhando quest&amp;otilde;es que, percebi ao ler, eram de certa forma correntes nos tempos mais ativos da rede &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; (que na minha opini&amp;atilde;o, como j&amp;aacute; falei na &lt;a href=&quot;http://lista.metareciclagem.org&quot;&gt;lista&lt;/a&gt;, j&amp;aacute; morreu mas anda por a&amp;iacute; como um ancestral que permanece por perto pra dar umas dicas ou incomodar de vez em quando). Nunes trata da quest&amp;atilde;o das lideran&amp;ccedil;as distribu&amp;iacute;das - afirmando que existe naturalmente um papel de lideran&amp;ccedil;as mas tamb&amp;eacute;m o potencial para o surgimento de novas lideran&amp;ccedil;as. Na MetaReciclagem, chegamos algumas vezes a conversar tamb&amp;eacute;m sobre a import&amp;acirc;ncia da autossabotagem consciente das lideran&amp;ccedil;as - um tipo de bloqueio com a inten&amp;ccedil;&amp;atilde;o de anular a in&amp;eacute;rcia que frequentemente seguia-se aos processos de ascend&amp;ecirc;ncia. Foi interessante ver alguns desses elementos estruturados no texto de Nunes.&lt;/p&gt;
&lt;p&gt;Segue abaixo uma sele&amp;ccedil;&amp;atilde;o de trechos que assinalei enquanto lia. Encontrei tamb&amp;eacute;m um &lt;a href=&quot;http://uninomade.net/tenda/a-organizacao-dos-sem-organizacao/&quot;&gt;artigo de Nunes na Universidade N&amp;ocirc;made&lt;/a&gt; que trata de alguns assuntos que est&amp;atilde;o na publica&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;To say that leadership exists in networks while absolute horizontality does not has nothing to do with the fantasy of &amp;lsquo;hidden leaders&amp;rsquo; that functions, in the discourse of the media and the political class, as the underside of the fantasy of throngs of previously unrelated individuals magically coming together around a goal. (p.13)&lt;/p&gt;
	&lt;p&gt;The discussion ceases to be about how to achieve absolute horizontality, which will have been demonstrated to be impossible, or how to eliminate leadership, representation and closure, and becomes about how to &lt;em&gt;negotiate &lt;/em&gt;them, what &lt;em&gt;balances&lt;/em&gt; to strike between openness and closure, dispersion and unity, strategic action and process and so forth. (p.13)&lt;/p&gt;
	&lt;p&gt;Any description such as &amp;lsquo;Egyptian Revolution network-system&amp;rsquo; or &amp;lsquo;Diren Gezi network-system&amp;rsquo; is a &lt;em&gt;reflection on&lt;/em&gt; the given network-system. That is, while they are obviously produced from within that network-system, and thus presuppose its existence, they exist at a second-order, reflexive level in which the network-system consciously apprehends itself. If the network-system is the &amp;lsquo;movement&amp;rsquo; in-itself, this level is the &amp;lsquo;movement&amp;rsquo; for-itself. We can call it the &lt;em&gt;network-movement&lt;/em&gt;: the conscious, self-reflexive understanding held by some that the multiple elements and layers assembled in the network-system constitute an interacting system of actors, intentions, goals, actions, affects etc., however heterogeneous these may be. The network-movement is at once the act of self-recognition that takes place when people start talking about &amp;lsquo;the movement&amp;rsquo; to refer to these heterogeneous elements, and the ensemble that they have in mind when they do so. (p. 25)&lt;/p&gt;
	&lt;p&gt;As such, the network-movement is a prerequisite for strategic and tactical thinking. Whereas &amp;lsquo;the movement&amp;rsquo; inevitably implies some presupposition of a unity that is not given, &amp;lsquo;network-movement&amp;rsquo; starts from a dynamic multiplicity &amp;ndash; a dynamic system whose parts are also dynamic systems &amp;ndash; and points towards the continuous project of the construction of &lt;em&gt;commons&lt;/em&gt;, temporary or permanent, whose form is not presupposed in advance. The choice for either dispersion or unification is &lt;em&gt;not&lt;/em&gt; inscribed in advance in the notion of a network-movement. On the contrary, the idea of network-movement opens the possibility that several ways of combining the two &amp;ndash; swarming, distributed action, diversity of tactics, institutionalisation, forking, even (why not?) parties &amp;ndash; can be selected according to what the occasion requires. Once these are considered in the context of a network-system, the point is not what solution is &lt;em&gt;valid&lt;/em&gt; for the whole, but what solutions &lt;em&gt;work within&lt;/em&gt; the whole. (p.29)&lt;/p&gt;
	&lt;p&gt;Leadership occurs as an event in those situations in which some initiatives manage to momentarily focus and structure collective action around a goal, a place or a kind of action. They may take several forms, at different scales and in different layers, from more to less &amp;lsquo;spontaneous&amp;rsquo;. This could be a crowd at a protest suddenly following a handful of people in a change of direction, a small group&amp;rsquo;s decision to camp attracting thousands of others, a newly created website attracting a lot of traffic and corporate media attention, and so forth. The most important characteristic of distributed leadership is precisely that these can, in principle, &lt;em&gt;come from anywhere&lt;/em&gt;: not just &lt;em&gt;anyone&lt;/em&gt; (a boost, no doubt, to activists&amp;rsquo; egalitarian sensibilities) but literally &lt;em&gt;anywhere&lt;/em&gt;. (p. 35)&lt;/p&gt;
	&lt;p&gt;Distributed leadership is therefore to be understood as the combination of a topological property (the presence of hubs) and two dynamic ones (hubs can increase and decrease, and new hubs can appear or, alternatively, nodes can &amp;lsquo;lead&amp;rsquo; without necessarily becoming a hub or authority in the process). If the first of these entails that networks are constitutively unable to become the perfectly flat, totally transparent, absolutely horizontal media they are sometimes posited as at least potentially being, the latter two indicate the measure of democracy they can be said to have. Individual networks can of course be more or less democratic according to how distributed leadership potential is, and how open they are to new initiatives and hubs emerging. It is only if we understood &amp;lsquo;democracy&amp;rsquo; as synonymous with &amp;lsquo;absolute horizontality&amp;rsquo; that they could be called undemocratic. Horizontality, despite being an impossible goal to achieve, has its use as a regulative principle, indicating the need to cultivate the two dynamic properties of distributed leadership. (p.39)&lt;/p&gt;
	&lt;p&gt;Not everyone needs to back an initiative, although it requires support proportional to its aims; but what is backed is not a group or position that exists outside the strategic wager which the initiative embodies, but the wager itself. This amounts to occupying the vanguard-function, or being a vanguard, without vanguardism. (p. 43)&lt;/p&gt;
	&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/me-organizando-posso-desorganizar#comments</comments>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/commons">commons</category>
 <category domain="http://desvio.cc/tag/desorganizar">desorganizar</category>
 <category domain="http://desvio.cc/tag/labs">labs</category>
 <category domain="http://desvio.cc/tag/midiatatica">midiatatica</category>
 <category domain="http://desvio.cc/tag/organizacoes">organizações</category>
 <category domain="http://desvio.cc/tag/postmedialab">postmedialab</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Fri, 09 Jan 2015 03:18:22 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">237 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Transmediale 2014</title>
    <link>http://desvio.cc/blog/transmediale-2014</link>
    <description>&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://www.transmediale.de/files/imagecache/tm-galleria/DCA%20stills%20collage.png&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;T&amp;aacute; no ar a &lt;a href=&quot;http://www.transmediale.de/content/transmediale-2014-call-for-works&quot;&gt;chamada por trabalhos para a edi&amp;ccedil;&amp;atilde;o de 2014 do Transmediale&lt;/a&gt;. Os temas s&amp;atilde;o bem conhecidos por aqui:&lt;/p&gt;
&lt;div id=&quot;keywords&quot;&gt;
	&lt;strong&gt;&lt;a href=&quot;http://web.media.mit.edu/~nicholas/Wired/WIRED6-12.html&quot; target=&quot;_blank&quot;&gt;post-digital&lt;/a&gt; &lt;a href=&quot;http://www-rohan.sdsu.edu/faculty/vinge/misc/singularity.html&quot; target=&quot;_blank&quot;&gt;transition&lt;/a&gt; &lt;a href=&quot;http://nearlybanned.com/&quot; target=&quot;_blank&quot;&gt;junkware&lt;/a&gt; &lt;a href=&quot;http://www.transmediale.de/tantalum-memorial&quot; target=&quot;_blank&quot;&gt;media garbology&lt;/a&gt; &lt;a href=&quot;http://www.youtube.com/watch?v=4zXMiYcODuI&quot; target=&quot;_blank&quot;&gt;dumpster diving&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=f-jEGlpO0Lk&quot; target=&quot;_blank&quot;&gt;decycled&lt;/a&gt; &lt;a href=&quot;http://www.lightspeed-gaming.com/2011/11/sci-fi-do-want-predator-shoulder-cannon.html&quot; target=&quot;_blank&quot;&gt;digital native&lt;/a&gt; &lt;a href=&quot;http://idioms.thefreedictionary.com/One+man&amp;#039;s+trash+is+another+man&amp;#039;s+treasure&quot; target=&quot;_blank&quot;&gt;trashure&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=rVvn9T6bqls&quot; target=&quot;_blank&quot;&gt;high gloss&lt;/a&gt; &lt;a href=&quot;http://www.flickr.com/photos/museum-views/8180596675/&quot; target=&quot;_blank&quot;&gt;new aesthetics&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=RULWY3iAiU4&quot; target=&quot;_blank&quot;&gt;tube-trash&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=0w0eXyTltJw&quot; target=&quot;_blank&quot;&gt;overload&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=WG7Lq6SXsqE&quot; target=&quot;_blank&quot;&gt;uncertain value&lt;/a&gt; &lt;a href=&quot;http://architectures.danlockton.co.uk/category/benches/&quot; target=&quot;_blank&quot;&gt;smart city&lt;/a&gt; &lt;a href=&quot;http://ubu.com/sound/burroughs_junky.html&quot; target=&quot;_blank&quot;&gt;junk&lt;/a&gt; &lt;a href=&quot;https://www.facebook.com/&quot; target=&quot;_blank&quot;&gt;spam&lt;/a&gt; &lt;a href=&quot;http://virtualbodylanguage.wordpress.com/&quot; target=&quot;_blank&quot;&gt;body&lt;/a&gt; &lt;a href=&quot;http://usabilitynews.usernomics.com/2006/10/when-usability-goes-wrong.html&quot; target=&quot;_blank&quot;&gt;post-functional&lt;/a&gt; &lt;a href=&quot;http://russhifi.blogspot.de/2010/04/why-wont-my-player-read-recorded-disc.html&quot; target=&quot;_blank&quot;&gt;bitrot&lt;/a&gt; &lt;a href=&quot;http://catsondrones.tumblr.com/&quot; target=&quot;_blank&quot;&gt;drone&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=oFY7nvb8CKg&quot; target=&quot;_blank&quot;&gt;zombie&lt;/a&gt; &lt;a href=&quot;http://en.wikipedia.org/wiki/Information_theory&quot; target=&quot;_blank&quot;&gt;selection&lt;/a&gt; &lt;a href=&quot;&quot;&gt;excess&lt;/a&gt; &lt;a href=&quot;http://blog.ironmountain.com/2012/service-lines/federal-government-records/garbage-data-is-big-data/&quot; target=&quot;_blank&quot;&gt;big data&lt;/a&gt; &lt;a href=&quot;http://philosophersforchange.org/2012/12/25/the-economy-of-violence-waste-expenditure-and-surplus/&quot; target=&quot;_blank&quot;&gt;waste&lt;/a&gt; &lt;a href=&quot;http://www.teachthought.com/wp-content/uploads/2013/01/confusion-information.jpg&quot; target=&quot;_blank&quot;&gt;pollution&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=Bvp6IjQ9Vvg&quot; target=&quot;_blank&quot;&gt;trash&lt;/a&gt;&lt;/strong&gt;&lt;/div&gt;
&lt;div&gt;
	&amp;nbsp;&lt;/div&gt;
&lt;div&gt;
	Bora, Brasil? Mandem suas propostas (e podem prever uma etapa pr&amp;eacute;via aqui em &lt;a href=&quot;http://ubalab.org&quot;&gt;Ubatuba&lt;/a&gt; em outubro).&lt;/div&gt;</description>
     <comments>http://desvio.cc/blog/transmediale-2014#comments</comments>
 <category domain="http://desvio.cc/tag/2014">2014</category>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/festival">festival</category>
 <category domain="http://desvio.cc/tag/gringxs">gringxs</category>
 <category domain="http://desvio.cc/tag/lixo">lixo</category>
 <category domain="http://desvio.cc/tag/lixoeletronico">lixoeletronico</category>
 <category domain="http://desvio.cc/tag/pos-digital">pós-digital</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/transmediale">transmediale</category>
 <pubDate>Tue, 11 Jun 2013 18:54:12 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">232 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Fablab DIY</title>
    <link>http://desvio.cc/blog/fablab-diy</link>
    <description>&lt;p&gt;Da &lt;a href=&quot;http://refab-space.org/w/doku.php?id=strategy:introduction&quot;&gt;p&amp;aacute;gina de estrat&amp;eacute;gias do Refab-Space&lt;/a&gt; de James Wallbank em Sheffield, uma conclus&amp;atilde;o &amp;agrave; qual tamb&amp;eacute;m chegamos quase uma d&amp;eacute;cada atr&amp;aacute;s na &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt;:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Imagine building your own TV; it&amp;#39;d be fun and informative, make you aware of what you&amp;#39;re buying, and what goes into it. Now imagine building 1000 TVs a week; is that 1000 times more fun? Of course not, it&amp;#39;s a repetitive, mind-numbing job.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;Eacute; por isso que montar uma &amp;quot;f&amp;aacute;brica&amp;quot; de recondicionamento de &lt;a href=&quot;http://lixoeletronico.org&quot;&gt;lixo eletr&amp;ocirc;nico&lt;/a&gt; sempre me pareceu entediante.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/fablab-diy#comments</comments>
 <category domain="http://desvio.cc/tag/access-space">access space</category>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/fablabs">fablabs</category>
 <category domain="http://desvio.cc/tag/fabricacao">fabricação</category>
 <category domain="http://desvio.cc/tag/james-wallbank">james wallbank</category>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://desvio.cc/tag/low-tech">low tech</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/refab-space">refab space</category>
 <pubDate>Sun, 20 Jan 2013 15:30:24 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">228 at http://desvio.cc</guid>
  </item>
  <item>
    <title>GamBHiólogos</title>
    <link>http://desvio.cc/blog/gambhiologos</link>
    <description>&lt;p&gt;No dia seguinte ao encerramento do &lt;a href=&quot;http://culturadigital.br/forum2010&quot;&gt;F&amp;oacute;rum da Cultura Digital Brasileira&lt;/a&gt; (onde organizei o &lt;a href=&quot;http://culturadigital.br/redelabs/2010/11/encontro-redelabs-como-foi/&quot;&gt;encontro Rede//Labs&lt;/a&gt; e um painel internacional sobre &lt;a href=&quot;http://culturadigital.br/redelabs/2010/12/painel-internacional-laboratorios-experimentais/&quot;&gt;laborat&amp;oacute;rios experimentais e cultura digital&lt;/a&gt;), tomei um avi&amp;atilde;o para BH. Fred Paulino e Lucas Mafra da &lt;a href=&quot;http://www.gambiologia.net/blog/&quot;&gt;Gambiologia&lt;/a&gt;&amp;nbsp;tinham me convidado para a abertura (e para escrever um &lt;a href=&quot;http://desvio.cc/blog/gambiologia-criatividade-que-nos-faz-humanos&quot;&gt;texto para o cat&amp;aacute;logo&lt;/a&gt;) da mostra &lt;a href=&quot;http://www.gambiologos.com/&quot;&gt;Gambi&amp;oacute;logos&lt;/a&gt;, que fazia parte do &lt;a href=&quot;http://www.artemov.net/belohorizonte/&quot;&gt;Arte.Mov BH&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;O dia da viagem foi atribulado: logo de manh&amp;atilde;, antes de sair para o aeroporto, tive a not&amp;iacute;cia de que um grande amigo da fam&amp;iacute;lia havia falecido em sua casa no interior do RJ. Para completar, era justamente a semana que completaria um ano do falecimento do &lt;a href=&quot;http://twitter.com/dpadua&quot;&gt;@dpadua&lt;/a&gt;, e eu estava indo para a cidade onde ele cresceu. Engoli as l&amp;aacute;grimas (o que na semana seguinte me trouxe uma t&amp;iacute;pica dor de garganta) e fui. Eu ficaria bem no centro de BH, no hotel Othon - em um quarto que por algum motivo me fez pensar na casa da minha av&amp;oacute;, talvez pelos m&amp;oacute;veis de banheiro dos anos setentas.&lt;/p&gt;
&lt;p&gt;No fim da tarde, me encaminhei para o espa&amp;ccedil;o &lt;a href=&quot;http://www.centoequatro.org/&quot;&gt;Centoequatro&lt;/a&gt;. A mostra gambi&amp;oacute;logos ainda estava sendo montada. Fiquei circulando pelo espa&amp;ccedil;o at&amp;eacute; a hora da abertura. Encontrei &lt;a href=&quot;http://www.wired.com/beyond_the_beyond/&quot;&gt;Bruce Sterling&lt;/a&gt; circulando por l&amp;aacute;, me apresentei pra ele, ouvi aquele sotaque texano rasgado perguntando onde encontraria um caf&amp;eacute;. Na hora da abertura, dei mais uma passada na sala onde rolava o gambi&amp;oacute;logos. Depois eu publico aqui o texto que mandei para o cat&amp;aacute;logo. Gostei bastante da mostra, com uma boa diversidade de pe&amp;ccedil;as - das mais conceituais &amp;agrave;s mais pr&amp;aacute;ticas, e uma linha coerente na sele&amp;ccedil;&amp;atilde;o e montagem. Dei uma passada pela mostra do Arte.mov no t&amp;eacute;rreo, que tinha algumas coisas bem interessantes. Tive finalmente a oportunidade de conhecer Rita e Linus, que chegaram por l&amp;aacute; com &lt;a href=&quot;http://dricaveloso.wordpress.com/&quot;&gt;Drica Veloso&lt;/a&gt;, Lu e &lt;a href=&quot;http://chgp.info/&quot;&gt;CHGP&lt;/a&gt;. Encontrei de novo alguns amigos que tinha visto na mesma semana durante o encontro Rede//Labs.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;No dia seguinte, ainda encontrei o Sterling outra vez no caf&amp;eacute; da manh&amp;atilde; do hotel. Fui l&amp;aacute; tietar um pouco, pedi um aut&amp;oacute;grafo pra guardar na minha edi&amp;ccedil;&amp;atilde;o de 1990 do &lt;em&gt;Piratas de Dados&lt;/em&gt; (sic). Eu n&amp;atilde;o fazia ideia que a simp&amp;aacute;tica dama &amp;agrave; sua frente na mesa era &lt;a href=&quot;http://jasminatesanovic.wordpress.com/&quot;&gt;Jasmina Tesanovic&lt;/a&gt;, com quem eu estaria em um debate na semana seguinte em sampa. Peguei meu aut&amp;oacute;grafo e rumei pro aeroporto, feliz com o dia ensolarado.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/gambhiologos#comments</comments>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/bh">bh</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mostras">mostras</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Sat, 04 Dec 2010 02:11:56 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">180 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>