<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://desvio.cc"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>blog de danimatielo</title>
 <link>http://desvio.cc/blogs/danimatielo</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>+ espaço público</title>
 <link>http://desvio.cc/blog/espa%C3%A7o-p%C3%BAblico</link>
 <description>&lt;blockquote&gt;Instala&amp;ccedil;&amp;otilde;es que tem como objetivo reconfigurar o espa&amp;ccedil;o p&amp;uacute;blico urbano em um espa&amp;ccedil;o para debate e troca, deveriam buscar ser um artefato de conversa&amp;ccedil;&amp;atilde;o, e n&amp;atilde;o a conversa&amp;ccedil;&amp;atilde;o em si mesma.&amp;nbsp;Deveriam focar na intera&amp;ccedil;&amp;atilde;o [gameplay, mal traduzido], n&amp;atilde;o na ret&amp;oacute;rica. Claro que a intera&amp;ccedil;&amp;atilde;o deve ser relacionada ao tema, mas deveria apresentar apenas os pontos iniciais para a conversa e n&amp;atilde;o a discuss&amp;atilde;o inteira. &lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;&lt;a href=&quot;http://www.themobilecity.nl/author/martijn/&quot; title=&quot;Posts by Martijn de Waal&quot;&gt;Martijn de Waal&lt;/a&gt; em &lt;a href=&quot;http://www.themobilecity.nl/2009/06/25/digital-cities-6-urban-media-urban-informatics-and-different-notions-of-public-space/#more-532&quot;&gt;Digital Cities 6: urban media / urban informatics and different notions of public space&lt;/a&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/espa%C3%A7o-p%C3%BAblico#comments</comments>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <category domain="http://desvio.cc/tag/espa%C3%A7o-p%C3%BAblico">espaço público</category>
 <category domain="http://desvio.cc/tag/instala%C3%A7%C3%B5es">instalações</category>
 <pubDate>Mon, 17 Aug 2009 13:59:13 +0000</pubDate>
 <dc:creator>danimatielo</dc:creator>
 <guid isPermaLink="false">46 at http://desvio.cc</guid>
</item>
<item>
 <title>Caixas-pretas</title>
 <link>http://desvio.cc/blog/caixas-pretas</link>
 <description>&lt;p&gt;Aprendi a somar e subtrair na escola, usando desenhos assim:&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;middle&quot; alt=&quot;Maquina de soma +1&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/maquina_0.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A professora desenhava na lousa e perguntava: &amp;quot;o que essa m&amp;aacute;quina est&amp;aacute; fazendo&amp;quot;? E n&amp;oacute;s, depois de muita discuss&amp;atilde;o e reflex&amp;atilde;o, conclu&amp;iacute;amos: est&amp;aacute; diminuindo uma laranja.&lt;br /&gt;
&lt;br /&gt;
Existiam m&amp;aacute;quinas de todos os tipos: que somavam duas laranjas, que diminu&amp;iacute;am cinco, que n&amp;atilde;o somavam nem diminuiam. O importante, naquela &amp;eacute;poca, era &amp;quot;descobrir&amp;quot; o que cada &amp;quot;m&amp;aacute;quina&amp;quot; estava fazendo, a partir do que entrava e do que saia.&lt;br /&gt;
&lt;br /&gt;
O conceito de &amp;quot;caixa-preta&amp;quot;, que o hd menciona em &lt;a href=&quot;../../../../../../blog/homem-m%C3%A1quina-remix&quot;&gt;outro post&lt;/a&gt;, tem a ver com o processo de deixar de saber quais as opera&amp;ccedil;&amp;otilde;es que est&amp;atilde;o acontecendo &amp;quot;dentro&amp;quot; das m&amp;aacute;quinas: tudo o que conhecemos &amp;eacute; o input e o output. O exemplo cl&amp;aacute;ssico de &lt;a href=&quot;http://en.wikipedia.org/wiki/Vil%C3%A9m_Flusser&quot;&gt;Flusser &lt;/a&gt;&amp;eacute; a c&amp;acirc;mera fotogr&amp;aacute;fica: o fot&amp;oacute;grafo, na maioria das vezes n&amp;atilde;o tem a menor id&amp;eacute;ia de todos os processos f&amp;iacute;sicos e qu&amp;iacute;micos que acontecem at&amp;eacute; que a imagem esteja &amp;quot;revelada&amp;quot;. &lt;br /&gt;
&lt;br /&gt;
Latour tamb&amp;eacute;m fala de caixas-pretas, retomando o conceito &lt;a href=&quot;http://en.wikipedia.org/wiki/Black_box_%28systems%29&quot;&gt;desde a cibern&amp;eacute;tica&lt;/a&gt;, onde ele &amp;eacute; usado para representar mecanismos muito complexos cujo funcionamento interno n&amp;atilde;o s&amp;atilde;o relevantes para o c&amp;aacute;lculo final. S&amp;atilde;o representados assim (tamb&amp;eacute;m parecidos com minha m&amp;aacute;quina subtrair laranjas):&lt;br /&gt;
&lt;br /&gt;
&lt;img align=&quot;middle&quot; longdesc=&quot;http://en.wikipedia.org/wiki/Black_box_(systems)&quot; alt=&quot; Wikipedia&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/320px-Blackbox.png&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
Latour n&amp;atilde;o reflete apenas sobre coisas materiais, artefatos tecnol&amp;oacute;gicos, mas principalmente sobre a pr&amp;oacute;pria Ci&amp;ecirc;ncia e, portanto, muitas vezes sobre como &amp;eacute; constru&amp;iacute;do o &amp;quot;conhecimento oficial&amp;quot;, que s&amp;atilde;o, efetivamente, verdadeiras caixas-pretas. &lt;/p&gt;
&lt;p&gt;Segundo ele, &amp;eacute; importante investigar os processos de forma&amp;ccedil;&amp;atilde;o dessas chamadas &amp;quot;caixas-pretas&amp;quot; e como determinados conceitos s&amp;atilde;o constru&amp;iacute;dos, discutidos, como o seu sentido vai aos poucos se estabelecendo at&amp;eacute;, em determinado ponto, n&amp;atilde;o importar mais quais as rela&amp;ccedil;&amp;otilde;es que est&amp;atilde;o dentro dele.&lt;br /&gt;
&lt;br /&gt;
Se abrimos as caixas-pretas geradas pela Ci&amp;ecirc;ncia, por&amp;eacute;m, o que vamos encontrar s&amp;atilde;o in&amp;uacute;meros conflitos, interesses, constru&amp;ccedil;&amp;otilde;es de discurso. Poderemos perceber, por exemplo, que a solu&amp;ccedil;&amp;atilde;o que &amp;eacute; comercializada n&amp;atilde;o &amp;eacute; necessariamente a &amp;quot;mais eficiente&amp;quot;, mas na verdade o resultado de uma discuss&amp;atilde;o sobre o que significa ser mais eficiente. &amp;Eacute; nesse sentido que al&amp;eacute;m de serem discursos, essa Ciencia, e essa tecnologia, moldam e formam a maneira como nos relacionamos com o mundo. &lt;br /&gt;
&lt;br /&gt;
E se esses conceitos e essas tecnologias s&amp;atilde;o tamb&amp;eacute;m parte do que somos (plataformas, interfaces), e com elas e outros humanos constru&amp;iacute;mos redes, ent&amp;atilde;o existe tamb&amp;eacute;m uma quest&amp;atilde;o pol&amp;iacute;tica envolvida na forma como esses objetos e esses conhecimentos foram constru&amp;iacute;dos. Entender, abrir as caixas-pretas e perceber o que existe dentro, quais as transforma&amp;ccedil;&amp;otilde;es, quais os discursos. Isso &amp;eacute; a chamada apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica:&lt;/p&gt;
&lt;div class=&quot;description&quot;&gt;&amp;nbsp;&lt;/div&gt;
&lt;div class=&quot;description&quot;&gt;&lt;img align=&quot;middle&quot; longdesc=&quot;http://www.linux4all.net/o_que_%C3%A9_metareciclagem&quot; alt=&quot; Linux4all - O que é MetaReciclagem&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/mimosa_belem-03.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
&lt;b&gt;Refer&amp;ecirc;ncias:&lt;/b&gt;&lt;br /&gt;
Kuro5hin (2009). &lt;a href=&quot;http://www.kuro5hin.org/story/2009/6/5/221420/9244&quot;&gt;Scientific and Technological Change in Latour and Lakatos&lt;/a&gt;&lt;br /&gt;
&lt;a href=&quot;http://bluwiki.com/go/What_is_Good_Science:_Opening_Pandora%27s_Black_Box&quot;&gt;Wiki What is Good Science on Latour (1987). Opening Pandora&#039;s Black Box&lt;/a&gt;&lt;br /&gt;
&lt;a href=&quot;http://www.nettime.org/Lists-Archives/nettime-l-9709/msg00012.html&quot;&gt;Felix Stalder in nettime.org on More on Bruno Latour &lt;/a&gt;&lt;br /&gt;
&lt;a href=&quot;http://qchose.wordpress.com/2008/05/06/homem-x-maquina/&quot;&gt;Rafael, do Quelque Chose em Homem x M&amp;aacute;quina&lt;/a&gt;&lt;/div&gt;</description>
 <category domain="http://desvio.cc/tag/apropria%C3%A7%C3%A3o-cr%C3%ADtica">apropriação crítica</category>
 <category domain="http://desvio.cc/tag/caixa-preta">caixa-preta</category>
 <category domain="http://desvio.cc/tag/latour">latour</category>
 <pubDate>Tue, 16 Jun 2009 13:17:08 +0000</pubDate>
 <dc:creator>danimatielo</dc:creator>
 <guid isPermaLink="false">20 at http://desvio.cc</guid>
</item>
<item>
 <title>Plataformas e práticas: ampliando a noção de espaço público</title>
 <link>http://desvio.cc/blog/plataformas-e-pr%C3%A1ticas-ampliando-no%C3%A7%C3%A3o-de-espa%C3%A7o-p%C3%BAblico</link>
 <description>&lt;p&gt;A primeira id&amp;eacute;ia que vem &amp;agrave; cabe&amp;ccedil;a quando falamos de plataforma pode ser a de um objeto que &amp;quot;sustenta&amp;quot; alguma coisa, que funciona como um suporte para que alguma &amp;quot;a&amp;ccedil;&amp;atilde;o&amp;quot; ocorra em cima dele. Graficamente podia ser algo mais ou menos assim:&lt;/p&gt;
&lt;p class=&quot;rtecenter&quot;&gt;&lt;img width=&quot;450&quot; height=&quot;188&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/platform.jpg&quot; alt=&quot;Plataforma&quot; /&gt;&lt;/p&gt;
&lt;p&gt;O&#039;Reilly diz que Web 2.0 &amp;eacute; a Internet como plataforma, mas eu acho que n&amp;atilde;o &amp;eacute; no sentido descrito acima. Acho que tem mais a ver com essa imagem aqui:&lt;/p&gt;
&lt;p&gt;&lt;img width=&quot;300&quot; height=&quot;300&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/boots.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;
&lt;p&gt;O interessante da bota &amp;quot;como plataforma&amp;quot; &amp;eacute; observar como existe uma rela&amp;ccedil;&amp;atilde;o de &amp;quot;forma&amp;ccedil;&amp;atilde;o&amp;quot; conjunta entre o p&amp;eacute;, a perna, a bota. D&amp;aacute; pra imaginar que a bota, sem nenhum p&amp;eacute; e perna dentro teria uma forma diferente, assim como o p&amp;eacute; e a perna estariam em outra posi&amp;ccedil;&amp;atilde;o sem a bota: na intera&amp;ccedil;&amp;atilde;o entre eles emerge um resultado diferente do que era cada um, a princ&amp;iacute;pio. &lt;a href=&quot;http://pt.wikipedia.org/wiki/Bruno_Latour&quot;&gt;Latour &lt;/a&gt;chamaria esse &amp;quot;ser&amp;quot; resultante de &amp;quot;mulher-bota&amp;quot;.&lt;/p&gt;
&lt;p&gt;O &amp;quot;uso&amp;quot; da bota pela mulher, por outro lado, tamb&amp;eacute;m n&amp;atilde;o &amp;eacute; apenas um uso: ele &amp;eacute; uma pr&amp;aacute;tica social. &lt;a href=&quot;http://est.sagepub.com/cgi/content/short/5/2/243&quot;&gt;Reckvitz (2002)&lt;/a&gt; explica que pr&amp;aacute;ticas sociais podem ser entendidas como &amp;quot;uma combina&amp;ccedil;&amp;atilde;o de comportamentos que incluem contexto, objetivo, discursos, atores e objetos&amp;quot;. Ou seja, a rigor, usar uma bota n&amp;atilde;o implica apenas saber andar de saltos. &amp;Eacute; uma atividade que implica/assume muitas outras coisas. E, efetivamente, todas essas coisas podem ser diferentes de acordo com cada situa&amp;ccedil;&amp;atilde;o: usar botas pode causar bem estar, dar seguran&amp;ccedil;a, pode ser uma imposi&amp;ccedil;&amp;atilde;o social. Botas podem ser usadas para outros fins tamb&amp;eacute;m, como por exemplo algu&amp;eacute;m baixo que precisa pegar um objeto que est&amp;aacute; fora do seu alcance.&lt;/p&gt;
&lt;p&gt;Quanto mais &amp;quot;aberta&amp;quot; for uma plataforma, mais f&amp;aacute;cil ser&amp;aacute; criar novos usos, descobrir novas formas de construir sobre ela, de modific&amp;aacute;-la. Uma bota, como voc&amp;ecirc;s puderam perceber pelo meu exemplo &amp;quot;bobo&amp;quot; de &lt;a href=&quot;http://en.wikipedia.org/wiki/Social_construction_of_technology#Interpretative_Flexibility&quot;&gt;flexibilidade interpretativa&lt;/a&gt;, n&amp;atilde;o &amp;eacute; uma plataforma muito aberta... O processo de se aproximar de uma plataforma, de poder mexer nela, de mold&amp;aacute;-la, viver com ela, sobre ela, a esse processo podemos chamar de apropria&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Chris Pinchen fala &lt;a href=&quot;http://blog.p2pfoundation.net/creating-the-open-city-creative-class/2009/06/02&quot;&gt;nesse artigo&lt;/a&gt; sobre a cidade como plataforma, e sobre como as novas tecnologias est&amp;atilde;o aos poucos permitindo que surja uma nova id&amp;eacute;ia de cidade, uma &amp;quot;cidade aberta&amp;quot;, essencial em um mundo no qual &amp;quot;cidades ter&amp;atilde;o que simultaneamente sobreviver numa economia global, adaptarse ao cambio clim&amp;aacute;tico, integra um tsunami de imigrantes rurais ou estrangeiros, al&amp;eacute;m de ter que lidar com outros inumer&amp;aacute;veis desafios e oportunidades. Essas quest&amp;otilde;es v&amp;atilde;o muito al&amp;eacute;m da capacidade e escopo de quase qualquer governo - e sem mencionar as prefeituras quase-sempre-sem-dinheiro&amp;quot;.&lt;/p&gt;
&lt;p&gt;Na &amp;quot;cidade aberta&amp;quot;, cidad&amp;atilde;os hackeiam n&amp;atilde;o s&amp;oacute; o sistema, mas tamb&amp;eacute;m o espa&amp;ccedil;o f&amp;iacute;sico, construindo um resultado que faz mais sentido para suas vidas. As tecnologias contribuem, d&amp;atilde;o voz, se adaptam e colaboram com novas possibilidades que antes n&amp;atilde;o existiam.&lt;/p&gt;
&lt;p&gt;O &amp;quot;espa&amp;ccedil;o p&amp;uacute;blico&amp;quot;, nesse contexto, n&amp;atilde;o &amp;eacute; o que est&amp;aacute; sendo hackeado, mas exatamente o que est&amp;aacute; sendo constru&amp;iacute;do nesse processo. &amp;Eacute; uma reapropria&amp;ccedil;&amp;atilde;o de uma plataforma que havia ficado endurecida, com usos pr&amp;eacute;-determinados. O&amp;nbsp;espa&amp;ccedil;o da &amp;quot;esfera p&amp;uacute;blica&amp;quot; era um canto &amp;quot;inflex&amp;iacute;vel&amp;quot;.&lt;/p&gt;
&lt;p&gt;Para terminar, o Jos&amp;eacute; Antonio, que est&amp;aacute; fazendo um experimento bem interessante no CitiLab, escreveu &lt;a href=&quot;http://sinoficina.wordpress.com/2009/06/08/mara-y-seg-el-futuro/&quot;&gt;um post&lt;/a&gt; hoje que exemplifica de forma muito clara, e l&amp;iacute;rica, o que pode ser uma plataforma aberta, e quais seus benef&amp;iacute;cios.&lt;/p&gt;
</description>
 <comments>http://desvio.cc/blog/plataformas-e-pr%C3%A1ticas-ampliando-no%C3%A7%C3%A3o-de-espa%C3%A7o-p%C3%BAblico#comments</comments>
 <category domain="http://desvio.cc/tag/espa%C3%A7o-p%C3%BAblico">espaço público</category>
 <category domain="http://desvio.cc/tag/plataformas">plataformas</category>
 <category domain="http://desvio.cc/tag/pr%C3%A1ticas-sociais">práticas sociais</category>
 <category domain="http://desvio.cc/tag/software-livre">software livre</category>
 <pubDate>Wed, 10 Jun 2009 00:35:44 +0000</pubDate>
 <dc:creator>danimatielo</dc:creator>
 <guid isPermaLink="false">14 at http://desvio.cc</guid>
</item>
</channel>
</rss>
