<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/122/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>redelabs</title>
    <link>http://desvio.cc/taxonomy/term/122/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Me organizando posso desorganizar</title>
    <link>http://desvio.cc/blog/me-organizando-posso-desorganizar</link>
    <description>&lt;p&gt;H&amp;aacute; alguns meses, encontrei o broda &lt;a href=&quot;http://www.lerone.net/&quot;&gt;Oliver Schultz&lt;/a&gt; em um evento no centro de sampa. Ele me entregou alguns livros que sa&amp;iacute;ram pelo &lt;a href=&quot;http://postmedialab.org&quot;&gt;postmedialab&lt;/a&gt;. Um deles era o &lt;a href=&quot;http://postmedialab.org/provocative-alloys-post-media-anthology-0&quot;&gt;Provocative Alloys&lt;/a&gt;, que cont&amp;eacute;m uma conversa entre Oliver, Alejo Duque e eu na qual minha parte deve soar razoavelmente datada. A conversa aconteceu antes das manifesta&amp;ccedil;&amp;otilde;es de junho. Ali no meio havia, se bem lembro, alguns coment&amp;aacute;rios meus sobre a in&amp;eacute;rcia do engajamento pol&amp;iacute;tico no Brasil em tempos de inclus&amp;atilde;o consumista. Infelizmente, o livro s&amp;oacute; saiu depois que os fatos haviam contradito esses coment&amp;aacute;rios. Me enganei, e ainda n&amp;atilde;o entendi se fico feliz por isso ou n&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Mas havia tamb&amp;eacute;m outras publica&amp;ccedil;&amp;otilde;es no meio. Nesta virada de ano tive a oportunidade de ler uma deles, o livro &amp;quot;Organisation of the organisationless: Collective action after networks&amp;quot;, do professor da PUC-Rio Rodrigo Nunes. Confesso que n&amp;atilde;o conhecia o trabalho de Nunes, e achei bem interessantes algumas contribui&amp;ccedil;&amp;otilde;es que ele d&amp;aacute; ao vocabul&amp;aacute;rio das redes. Em primeiro lugar buscando formas intermedi&amp;aacute;rias entre os extremos do indiv&amp;iacute;duo e da multid&amp;atilde;o. E tamb&amp;eacute;m trabalhando quest&amp;otilde;es que, percebi ao ler, eram de certa forma correntes nos tempos mais ativos da rede &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; (que na minha opini&amp;atilde;o, como j&amp;aacute; falei na &lt;a href=&quot;http://lista.metareciclagem.org&quot;&gt;lista&lt;/a&gt;, j&amp;aacute; morreu mas anda por a&amp;iacute; como um ancestral que permanece por perto pra dar umas dicas ou incomodar de vez em quando). Nunes trata da quest&amp;atilde;o das lideran&amp;ccedil;as distribu&amp;iacute;das - afirmando que existe naturalmente um papel de lideran&amp;ccedil;as mas tamb&amp;eacute;m o potencial para o surgimento de novas lideran&amp;ccedil;as. Na MetaReciclagem, chegamos algumas vezes a conversar tamb&amp;eacute;m sobre a import&amp;acirc;ncia da autossabotagem consciente das lideran&amp;ccedil;as - um tipo de bloqueio com a inten&amp;ccedil;&amp;atilde;o de anular a in&amp;eacute;rcia que frequentemente seguia-se aos processos de ascend&amp;ecirc;ncia. Foi interessante ver alguns desses elementos estruturados no texto de Nunes.&lt;/p&gt;
&lt;p&gt;Segue abaixo uma sele&amp;ccedil;&amp;atilde;o de trechos que assinalei enquanto lia. Encontrei tamb&amp;eacute;m um &lt;a href=&quot;http://uninomade.net/tenda/a-organizacao-dos-sem-organizacao/&quot;&gt;artigo de Nunes na Universidade N&amp;ocirc;made&lt;/a&gt; que trata de alguns assuntos que est&amp;atilde;o na publica&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;To say that leadership exists in networks while absolute horizontality does not has nothing to do with the fantasy of &amp;lsquo;hidden leaders&amp;rsquo; that functions, in the discourse of the media and the political class, as the underside of the fantasy of throngs of previously unrelated individuals magically coming together around a goal. (p.13)&lt;/p&gt;
	&lt;p&gt;The discussion ceases to be about how to achieve absolute horizontality, which will have been demonstrated to be impossible, or how to eliminate leadership, representation and closure, and becomes about how to &lt;em&gt;negotiate &lt;/em&gt;them, what &lt;em&gt;balances&lt;/em&gt; to strike between openness and closure, dispersion and unity, strategic action and process and so forth. (p.13)&lt;/p&gt;
	&lt;p&gt;Any description such as &amp;lsquo;Egyptian Revolution network-system&amp;rsquo; or &amp;lsquo;Diren Gezi network-system&amp;rsquo; is a &lt;em&gt;reflection on&lt;/em&gt; the given network-system. That is, while they are obviously produced from within that network-system, and thus presuppose its existence, they exist at a second-order, reflexive level in which the network-system consciously apprehends itself. If the network-system is the &amp;lsquo;movement&amp;rsquo; in-itself, this level is the &amp;lsquo;movement&amp;rsquo; for-itself. We can call it the &lt;em&gt;network-movement&lt;/em&gt;: the conscious, self-reflexive understanding held by some that the multiple elements and layers assembled in the network-system constitute an interacting system of actors, intentions, goals, actions, affects etc., however heterogeneous these may be. The network-movement is at once the act of self-recognition that takes place when people start talking about &amp;lsquo;the movement&amp;rsquo; to refer to these heterogeneous elements, and the ensemble that they have in mind when they do so. (p. 25)&lt;/p&gt;
	&lt;p&gt;As such, the network-movement is a prerequisite for strategic and tactical thinking. Whereas &amp;lsquo;the movement&amp;rsquo; inevitably implies some presupposition of a unity that is not given, &amp;lsquo;network-movement&amp;rsquo; starts from a dynamic multiplicity &amp;ndash; a dynamic system whose parts are also dynamic systems &amp;ndash; and points towards the continuous project of the construction of &lt;em&gt;commons&lt;/em&gt;, temporary or permanent, whose form is not presupposed in advance. The choice for either dispersion or unification is &lt;em&gt;not&lt;/em&gt; inscribed in advance in the notion of a network-movement. On the contrary, the idea of network-movement opens the possibility that several ways of combining the two &amp;ndash; swarming, distributed action, diversity of tactics, institutionalisation, forking, even (why not?) parties &amp;ndash; can be selected according to what the occasion requires. Once these are considered in the context of a network-system, the point is not what solution is &lt;em&gt;valid&lt;/em&gt; for the whole, but what solutions &lt;em&gt;work within&lt;/em&gt; the whole. (p.29)&lt;/p&gt;
	&lt;p&gt;Leadership occurs as an event in those situations in which some initiatives manage to momentarily focus and structure collective action around a goal, a place or a kind of action. They may take several forms, at different scales and in different layers, from more to less &amp;lsquo;spontaneous&amp;rsquo;. This could be a crowd at a protest suddenly following a handful of people in a change of direction, a small group&amp;rsquo;s decision to camp attracting thousands of others, a newly created website attracting a lot of traffic and corporate media attention, and so forth. The most important characteristic of distributed leadership is precisely that these can, in principle, &lt;em&gt;come from anywhere&lt;/em&gt;: not just &lt;em&gt;anyone&lt;/em&gt; (a boost, no doubt, to activists&amp;rsquo; egalitarian sensibilities) but literally &lt;em&gt;anywhere&lt;/em&gt;. (p. 35)&lt;/p&gt;
	&lt;p&gt;Distributed leadership is therefore to be understood as the combination of a topological property (the presence of hubs) and two dynamic ones (hubs can increase and decrease, and new hubs can appear or, alternatively, nodes can &amp;lsquo;lead&amp;rsquo; without necessarily becoming a hub or authority in the process). If the first of these entails that networks are constitutively unable to become the perfectly flat, totally transparent, absolutely horizontal media they are sometimes posited as at least potentially being, the latter two indicate the measure of democracy they can be said to have. Individual networks can of course be more or less democratic according to how distributed leadership potential is, and how open they are to new initiatives and hubs emerging. It is only if we understood &amp;lsquo;democracy&amp;rsquo; as synonymous with &amp;lsquo;absolute horizontality&amp;rsquo; that they could be called undemocratic. Horizontality, despite being an impossible goal to achieve, has its use as a regulative principle, indicating the need to cultivate the two dynamic properties of distributed leadership. (p.39)&lt;/p&gt;
	&lt;p&gt;Not everyone needs to back an initiative, although it requires support proportional to its aims; but what is backed is not a group or position that exists outside the strategic wager which the initiative embodies, but the wager itself. This amounts to occupying the vanguard-function, or being a vanguard, without vanguardism. (p. 43)&lt;/p&gt;
	&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/me-organizando-posso-desorganizar#comments</comments>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/commons">commons</category>
 <category domain="http://desvio.cc/tag/desorganizar">desorganizar</category>
 <category domain="http://desvio.cc/tag/labs">labs</category>
 <category domain="http://desvio.cc/tag/midiatatica">midiatatica</category>
 <category domain="http://desvio.cc/tag/organizacoes">organizações</category>
 <category domain="http://desvio.cc/tag/postmedialab">postmedialab</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Fri, 09 Jan 2015 03:18:22 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">237 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Transmediale 2014</title>
    <link>http://desvio.cc/blog/transmediale-2014</link>
    <description>&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://www.transmediale.de/files/imagecache/tm-galleria/DCA%20stills%20collage.png&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;T&amp;aacute; no ar a &lt;a href=&quot;http://www.transmediale.de/content/transmediale-2014-call-for-works&quot;&gt;chamada por trabalhos para a edi&amp;ccedil;&amp;atilde;o de 2014 do Transmediale&lt;/a&gt;. Os temas s&amp;atilde;o bem conhecidos por aqui:&lt;/p&gt;
&lt;div id=&quot;keywords&quot;&gt;
	&lt;strong&gt;&lt;a href=&quot;http://web.media.mit.edu/~nicholas/Wired/WIRED6-12.html&quot; target=&quot;_blank&quot;&gt;post-digital&lt;/a&gt; &lt;a href=&quot;http://www-rohan.sdsu.edu/faculty/vinge/misc/singularity.html&quot; target=&quot;_blank&quot;&gt;transition&lt;/a&gt; &lt;a href=&quot;http://nearlybanned.com/&quot; target=&quot;_blank&quot;&gt;junkware&lt;/a&gt; &lt;a href=&quot;http://www.transmediale.de/tantalum-memorial&quot; target=&quot;_blank&quot;&gt;media garbology&lt;/a&gt; &lt;a href=&quot;http://www.youtube.com/watch?v=4zXMiYcODuI&quot; target=&quot;_blank&quot;&gt;dumpster diving&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=f-jEGlpO0Lk&quot; target=&quot;_blank&quot;&gt;decycled&lt;/a&gt; &lt;a href=&quot;http://www.lightspeed-gaming.com/2011/11/sci-fi-do-want-predator-shoulder-cannon.html&quot; target=&quot;_blank&quot;&gt;digital native&lt;/a&gt; &lt;a href=&quot;http://idioms.thefreedictionary.com/One+man&amp;#039;s+trash+is+another+man&amp;#039;s+treasure&quot; target=&quot;_blank&quot;&gt;trashure&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=rVvn9T6bqls&quot; target=&quot;_blank&quot;&gt;high gloss&lt;/a&gt; &lt;a href=&quot;http://www.flickr.com/photos/museum-views/8180596675/&quot; target=&quot;_blank&quot;&gt;new aesthetics&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=RULWY3iAiU4&quot; target=&quot;_blank&quot;&gt;tube-trash&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=0w0eXyTltJw&quot; target=&quot;_blank&quot;&gt;overload&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=WG7Lq6SXsqE&quot; target=&quot;_blank&quot;&gt;uncertain value&lt;/a&gt; &lt;a href=&quot;http://architectures.danlockton.co.uk/category/benches/&quot; target=&quot;_blank&quot;&gt;smart city&lt;/a&gt; &lt;a href=&quot;http://ubu.com/sound/burroughs_junky.html&quot; target=&quot;_blank&quot;&gt;junk&lt;/a&gt; &lt;a href=&quot;https://www.facebook.com/&quot; target=&quot;_blank&quot;&gt;spam&lt;/a&gt; &lt;a href=&quot;http://virtualbodylanguage.wordpress.com/&quot; target=&quot;_blank&quot;&gt;body&lt;/a&gt; &lt;a href=&quot;http://usabilitynews.usernomics.com/2006/10/when-usability-goes-wrong.html&quot; target=&quot;_blank&quot;&gt;post-functional&lt;/a&gt; &lt;a href=&quot;http://russhifi.blogspot.de/2010/04/why-wont-my-player-read-recorded-disc.html&quot; target=&quot;_blank&quot;&gt;bitrot&lt;/a&gt; &lt;a href=&quot;http://catsondrones.tumblr.com/&quot; target=&quot;_blank&quot;&gt;drone&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=oFY7nvb8CKg&quot; target=&quot;_blank&quot;&gt;zombie&lt;/a&gt; &lt;a href=&quot;http://en.wikipedia.org/wiki/Information_theory&quot; target=&quot;_blank&quot;&gt;selection&lt;/a&gt; &lt;a href=&quot;&quot;&gt;excess&lt;/a&gt; &lt;a href=&quot;http://blog.ironmountain.com/2012/service-lines/federal-government-records/garbage-data-is-big-data/&quot; target=&quot;_blank&quot;&gt;big data&lt;/a&gt; &lt;a href=&quot;http://philosophersforchange.org/2012/12/25/the-economy-of-violence-waste-expenditure-and-surplus/&quot; target=&quot;_blank&quot;&gt;waste&lt;/a&gt; &lt;a href=&quot;http://www.teachthought.com/wp-content/uploads/2013/01/confusion-information.jpg&quot; target=&quot;_blank&quot;&gt;pollution&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=Bvp6IjQ9Vvg&quot; target=&quot;_blank&quot;&gt;trash&lt;/a&gt;&lt;/strong&gt;&lt;/div&gt;
&lt;div&gt;
	&amp;nbsp;&lt;/div&gt;
&lt;div&gt;
	Bora, Brasil? Mandem suas propostas (e podem prever uma etapa pr&amp;eacute;via aqui em &lt;a href=&quot;http://ubalab.org&quot;&gt;Ubatuba&lt;/a&gt; em outubro).&lt;/div&gt;</description>
     <comments>http://desvio.cc/blog/transmediale-2014#comments</comments>
 <category domain="http://desvio.cc/tag/2014">2014</category>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/festival">festival</category>
 <category domain="http://desvio.cc/tag/gringxs">gringxs</category>
 <category domain="http://desvio.cc/tag/lixo">lixo</category>
 <category domain="http://desvio.cc/tag/lixoeletronico">lixoeletronico</category>
 <category domain="http://desvio.cc/tag/pos-digital">pós-digital</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/transmediale">transmediale</category>
 <pubDate>Tue, 11 Jun 2013 18:54:12 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">232 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Fast-Forward (FFWD) - Interactivos&#039;12 Nuvem - Autonomias</title>
    <link>http://desvio.cc/blog/fast-forward-ffwd-interactivos12-nuvem-autonomias</link>
    <description>&lt;p&gt;Mais uma da s&amp;eacute;rie de &lt;a href=&quot;http://efeefe.no-ip.org/blog/sem-virgulas&quot;&gt;relatos r&amp;aacute;pidos&lt;/a&gt;: no ano passado, eu e &lt;a href=&quot;http://mocambos.org&quot;&gt;Vincenzo Tozzi&lt;/a&gt; enviamos uma proposta de participa&amp;ccedil;&amp;atilde;o no &lt;a href=&quot;http://nuvem.tk/?autonomias/&quot;&gt;Interactivos&amp;#39;12 - Autonomias&lt;/a&gt; que aconteceria na &lt;a href=&quot;http://nuvem.tk&quot;&gt;Nuvem&lt;/a&gt;, em Visconde de Mau&amp;aacute;. Seria uma expans&amp;atilde;o da &lt;a href=&quot;/blog/zasf&quot;&gt;ZASF&lt;/a&gt;, incorporando tamb&amp;eacute;m quest&amp;otilde;es de replicabilidade e sincroniza&amp;ccedil;&amp;atilde;o de bases de dados.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://lh4.googleusercontent.com/-UpRUu0PGFNE/UawWiWCAqPI/AAAAAAAARRA/8lbwVRlyrxc/w849-h477-no/2012-11-15_12-10-27_494.jpg&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A proposta foi &lt;a href=&quot;http://ubalab.org/blog/zasf-uai-fai-na-roca-precisamos-de-colaboradorxs&quot;&gt;selecionada&lt;/a&gt;, e passamos alguns dias trabalhando um monte de quest&amp;otilde;es t&amp;eacute;cnicas e conceituais, trocando com outros projetos e pessoas presentes por l&amp;aacute; e &lt;a href=&quot;http://nuvem.tk/interactivos12/index.php/Redes_Aut%C3%B4nomas_%28Felipe_Fonseca_e_Vincenzo_Tozzi-Brasil%29&quot;&gt;aprendendo um monte&lt;/a&gt;. Eu aproveitei para documentar algumas coisas:&lt;/p&gt;
&lt;ul&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://nuvem.tk/interactivos12/index.php/RedesAutonomasMontandoRedeAutonoma&quot;&gt;Como montar uma rede aut&amp;ocirc;noma&lt;/a&gt;;&lt;/li&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://nuvem.tk/interactivos12/index.php/RedesAutonomasServicosWeb&quot;&gt;Servi&amp;ccedil;os web para uma rede aut&amp;ocirc;noma&lt;/a&gt;;&lt;/li&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://nuvem.tk/interactivos12/index.php/RedesAutonomasLogEfeefe&quot;&gt;Meu di&amp;aacute;rio de tentativas, descobertas e anota&amp;ccedil;&amp;otilde;es&lt;/a&gt;.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Mais fotos &lt;a href=&quot;https://plus.google.com/photos/104719536953575628394/albums/5885103592053608513?authkey=CMb178Shsbm3WA&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/fast-forward-ffwd-interactivos12-nuvem-autonomias#comments</comments>
 <category domain="http://desvio.cc/tag/lab">lab</category>
 <category domain="http://desvio.cc/tag/maua">mauá</category>
 <category domain="http://desvio.cc/tag/nuvem">nuvem</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/wireless">wireless</category>
 <category domain="http://desvio.cc/tag/zasf">zasf</category>
 <pubDate>Mon, 03 Jun 2013 04:36:25 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">231 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Apropriação crítica</title>
    <link>http://desvio.cc/blog/apropriacao-critica</link>
    <description>&lt;h1&gt;
	Apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica&lt;/h1&gt;
&lt;h2&gt;
	Industrializa&amp;ccedil;&amp;atilde;o e distanciamento&lt;/h2&gt;
&lt;p&gt;As &amp;uacute;ltimas centenas de anos presenciaram profundas mudan&amp;ccedil;as na maneira como produzimos coisas. At&amp;eacute; meados do s&amp;eacute;culo XIX, os bens eram manufaturados por artes&amp;atilde;os. Roupas, m&amp;oacute;veis, utens&amp;iacute;lios dom&amp;eacute;sticos, objetos decorativos, medicamentos, armas, ferramentas, instrumentos cient&amp;iacute;ficos &amp;ndash; praticamente tudo era feito &amp;agrave; m&amp;atilde;o, e quase sempre vendido localmente. Sucessivas inova&amp;ccedil;&amp;otilde;es na fabrica&amp;ccedil;&amp;atilde;o de objetos, transforma&amp;ccedil;&amp;otilde;es nas formas como as sociedades se organizavam, a cria&amp;ccedil;&amp;atilde;o de novos meios de transporte e o acesso a imensas fontes de mat&amp;eacute;rias-primas e outros recursos naturais nas col&amp;ocirc;nias alavancaram a chamada &lt;em&gt;revolu&amp;ccedil;&amp;atilde;o&lt;/em&gt; &lt;em&gt;industrial,&lt;/em&gt; a partir da Europa e em dire&amp;ccedil;&amp;atilde;o ao resto do mundo.&lt;br /&gt;
	Atrav&amp;eacute;s da mecaniza&amp;ccedil;&amp;atilde;o e da produ&amp;ccedil;&amp;atilde;o em s&amp;eacute;rie, a produtividade aumentou exponencialmente. Bens que anteriormente s&amp;oacute; estavam dispon&amp;iacute;veis &amp;agrave;s elites puderam ser oferecidos a todos, passando a ser considerados necessidades b&amp;aacute;sicas. A qualidade de vida de uma consider&amp;aacute;vel parcela da popula&amp;ccedil;&amp;atilde;o aumentou, em um ritmo sem precedentes.&lt;/p&gt;
&lt;p&gt;Isso tudo potencializou outras transforma&amp;ccedil;&amp;otilde;es. Ganhou espa&amp;ccedil;o crescente a democracia representativa (&amp;ldquo;o pior sistema pol&amp;iacute;tico, com exce&amp;ccedil;&amp;atilde;o de todos os outros que foram tentados&amp;rdquo;, segundo Churchill). Formaram-se as &lt;a href=&quot;http://ubalab.org/blog/metareciclando-cidades-digitais&quot;&gt;cidades contempor&amp;acirc;neas&lt;/a&gt;, ambiente prop&amp;iacute;cio para a atividade industrial: uma maior concentra&amp;ccedil;&amp;atilde;o urbana oferece m&amp;atilde;o de obra a custo baixo e mercados din&amp;acirc;micos para escoar a produ&amp;ccedil;&amp;atilde;o. A sociedade tornou-se mais complexa, suas rela&amp;ccedil;&amp;otilde;es mediadas por grandes organiza&amp;ccedil;&amp;otilde;es e institui&amp;ccedil;&amp;otilde;es. Uma entre as muitas consequ&amp;ecirc;ncias dessas mudan&amp;ccedil;as foi o gradual distanciamento entre produtores e consumidores. E &amp;eacute; importante analisar essa divis&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Antes da produ&amp;ccedil;&amp;atilde;o industrial, a fabrica&amp;ccedil;&amp;atilde;o era um processo manual e consciente. O artes&amp;atilde;o dominava praticamente todas as etapas do tratamento e transforma&amp;ccedil;&amp;atilde;o de mat&amp;eacute;rias-primas em produtos. O conhecimento sobre o processo fabril tinha muito valor, e era transmitido de gera&amp;ccedil;&amp;atilde;o em gera&amp;ccedil;&amp;atilde;o. Existia a possibilidade do contato pessoal entre quem fabricava alguma coisa e aqueles que a utilizavam. Por mais que o artes&amp;atilde;o pudesse contestar interfer&amp;ecirc;ncias em seu trabalho e negar-se a atender a pedidos, algum di&amp;aacute;logo era sempre poss&amp;iacute;vel. Por outro lado, ele tamb&amp;eacute;m precisava saber usar aquilo que fabricava. Ou seja, deveria ser ele mesmo o mais exigente de seus usu&amp;aacute;rios. Com o passar dos anos, o artes&amp;atilde;o aplicado tornava-se mestre em seu of&amp;iacute;cio, formando novas gera&amp;ccedil;&amp;otilde;es e incrementando o dom&amp;iacute;nio t&amp;eacute;cnico daquela &amp;aacute;rea do conhecimento como um todo.&lt;/p&gt;
&lt;p&gt;O desenvolvimento da produ&amp;ccedil;&amp;atilde;o industrial teve fortes implica&amp;ccedil;&amp;otilde;es nesse contexto, &amp;agrave; medida em que afastou a produ&amp;ccedil;&amp;atilde;o do consumo, ao ponto da desconex&amp;atilde;o total. Criaram-se mundos totalmente separados. De um lado ficaram os oper&amp;aacute;rios na ind&amp;uacute;stria, os bra&amp;ccedil;os respons&amp;aacute;veis pela fabrica&amp;ccedil;&amp;atilde;o dos produtos. S&amp;atilde;o at&amp;eacute; hoje pessoas que em sua maioria conhecem apenas uma &amp;iacute;nfima parte do processo de fabrica&amp;ccedil;&amp;atilde;o. Muitas vezes elas n&amp;atilde;o utilizam os produtos que fabricam, e frequentemente nem saberiam como faz&amp;ecirc;-lo. Repetidamente juntam uma pe&amp;ccedil;a com a outra, apertam parafusos, empilham, verificam o resultado e tornam a repetir o processo, como o personagem de Chaplin em &amp;ldquo;&lt;a href=&quot;http://www.imdb.pt/title/tt0027977/&quot;&gt;Tempos Modernos&lt;/a&gt;&amp;rdquo;. Por n&amp;atilde;o terem uma vis&amp;atilde;o geral do processo, essas pessoas necessitam de chefes que as orientem, disciplinem e controlem. J&amp;aacute; esses chefes tornam-se por sua vez mais uma classe &amp;agrave; parte, os gerentes. Respons&amp;aacute;veis pela domestica&amp;ccedil;&amp;atilde;o da for&amp;ccedil;a de trabalho, s&amp;atilde;o em geral conservadores, bajuladores da elite e avessos a mudan&amp;ccedil;as.&lt;/p&gt;
&lt;p&gt;J&amp;aacute; na outra ponta da industrializa&amp;ccedil;&amp;atilde;o - o &amp;ldquo;mercado consumidor&amp;rdquo; - cada indiv&amp;iacute;duo passou a ser visto muito mais como um comprador em potencial do que como sujeito social. Em vez do contato pessoal com os produtores, resignou-se &amp;agrave; impessoalidade do marketing e dos setores de atendimento ao consumidor das grandes empresas. N&amp;atilde;o sabe mais quem foram as pessoas que produziram aquilo que compra, e &amp;eacute; levado a nem se interessar por isso.&lt;/p&gt;
&lt;p&gt;Nesse cen&amp;aacute;rio, alguma coisa humana se perdeu. &amp;Eacute; tristemente real a anedota da crian&amp;ccedil;a que, perguntada sobre de onde vem o leite, responde que vem &amp;ldquo;da caixinha&amp;rdquo;. Mais triste ainda &amp;eacute; perceber qu&amp;atilde;o mais inconscientes ainda somos quando adultos. Essa ignor&amp;acirc;ncia se estende para praticamente todos os produtos industrializados. &amp;Eacute; raro o momento em que paramos para pensar como, onde e por quem s&amp;atilde;o feitas as coisas que nos cercam, de onde vieram as mat&amp;eacute;rias-primas que deram origem a essas coisas, ou mesmo se determinado produto funcionaria melhor se fosse feito de outra forma. Existe a ilus&amp;atilde;o de que tudo &amp;eacute; feito por m&amp;aacute;quinas, de que o elemento humano n&amp;atilde;o existe mais. E isso est&amp;aacute; longe de ser verdade: todo produto tem em sua origem recursos naturais. Todo produto requer um esfor&amp;ccedil;o criativo inicial seguido por sucessivas fases de trabalho manual, frequentemente realizado sob condi&amp;ccedil;&amp;otilde;es prec&amp;aacute;rias. N&amp;atilde;o percebemos, mas estamos sempre usando ou carregando objetos &amp;ndash; roupas, aparelhos, m&amp;oacute;veis, tudo &amp;ndash; que embutem peda&amp;ccedil;os do planeta, ideias e suor.&lt;/p&gt;
&lt;h2&gt;
	Obsolesc&amp;ecirc;ncia programada&lt;/h2&gt;
&lt;p&gt;O andar da hist&amp;oacute;ria amplificou ainda mais a tend&amp;ecirc;ncia industrial ao distanciamento e &amp;agrave; frieza na rela&amp;ccedil;&amp;atilde;o entre fabrica&amp;ccedil;&amp;atilde;o e uso. A era dos mercados de massa, impulsionada por novos meios de transporte e comunica&amp;ccedil;&amp;atilde;o, alcan&amp;ccedil;aria n&amp;iacute;veis sem precedentes de afastamento e distor&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Como retratado no recente document&amp;aacute;rio produzido pela TV espanhola &amp;ldquo;&lt;a href=&quot;http://lixoeletronico.org/blog/obsolescencia-programada&quot;&gt;Comprar, tirar, comprar&lt;/a&gt;&amp;rdquo; (&amp;ldquo;Comprar, jogar fora, comprar&amp;rdquo;), em meados do s&amp;eacute;culo XX representantes de grandes corpora&amp;ccedil;&amp;otilde;es industriais se reuniram secretamente para estabelecer que seus produtos deveriam durar &lt;em&gt;menos&lt;/em&gt; tempo. Ou seja, frente &amp;agrave; necessidade visceral das corpora&amp;ccedil;&amp;otilde;es continuarem crescendo ano ap&amp;oacute;s ano, seus dirigentes simplesmente decidiram a portas fechadas que os consumidores teriam acesso a produtos menos dur&amp;aacute;veis, que precisariam ser substitu&amp;iacute;dos em prazos menores! O document&amp;aacute;rio d&amp;aacute; um exemplo emblem&amp;aacute;tico: uma esta&amp;ccedil;&amp;atilde;o de bombeiros norte-americana onde se encontra uma l&amp;acirc;mpada incandescente, que recentemente completou cem anos de idade, e ainda est&amp;aacute; em funcionamento. Nos dias de hoje, as l&amp;acirc;mpadas s&amp;atilde;o deliberadamente fabricadas para durar um n&amp;uacute;mero limitado de horas de uso. Ou seja, nenhuma l&amp;acirc;mpada fabricada hoje vai durar cem anos. E isso n&amp;atilde;o &amp;eacute; coincid&amp;ecirc;ncia: &amp;eacute; &amp;ldquo;planejamento estrat&amp;eacute;gico&amp;rdquo;, no jarg&amp;atilde;o corporativo.&lt;/p&gt;
&lt;p&gt;O mesmo acontece com impressoras, meias-cal&amp;ccedil;as, autom&amp;oacute;veis, eletrodom&amp;eacute;sticos e muitos outros produtos. Essa &amp;eacute; uma tend&amp;ecirc;ncia intencional, chamada de &lt;em&gt;obsolesc&amp;ecirc;ncia&lt;/em&gt; &lt;em&gt;programada&lt;/em&gt;. Segundo essa perspectiva, qualquer produto s&amp;oacute; vale alguma coisa para o fabricante at&amp;eacute; o instante em que &amp;eacute; vendido. A partir do momento que est&amp;aacute; em posse do consumidor, quanto antes for descartado melhor. Em outras palavras, qualquer produto vendido j&amp;aacute; &amp;eacute; considerado lixo. Essa vis&amp;atilde;o se perpetua nos dois lados do processo produtivo: tanto atrav&amp;eacute;s dos gerentes que se sobrep&amp;otilde;em &amp;agrave; m&amp;atilde;o de obra industrial, condicionando seu trabalho &amp;agrave; continuada necessidade de aumentar o faturamento e a lucratividade, produzindo coisas que duram menos tempo; quanto nos departamentos de marketing, que se esfor&amp;ccedil;am em condicionar o comportamento dos consumidores para que continuem comprando produtos novos, mesmo que n&amp;atilde;o precisem deles. Existem setores da administra&amp;ccedil;&amp;atilde;o de empresas especializados em simular relacionamentos prolongados com seus clientes, que s&amp;atilde;o vistos n&amp;atilde;o mais como compradores de produtos (e menos ainda como pessoas), mas sim fontes de faturamento para toda a vida.&lt;/p&gt;
&lt;p&gt;&amp;Eacute; importante perceber o peso desses mediadores. Um engenheiro competente e bem intencionado que queira desenhar um produto mais dur&amp;aacute;vel ou que permita o reuso ser&amp;aacute; provavelmente demovido por seus colegas e chefia. Se insistir, a empresa pode at&amp;eacute; consider&amp;aacute;-lo uma esp&amp;eacute;cie de traidor, por conta de uma alegada necessidade de competir pelo desenvolvimento de produtos que durem menos e proporcionem maior lucro, a fim de &amp;ldquo;n&amp;atilde;o perder espa&amp;ccedil;o para a concorr&amp;ecirc;ncia&amp;rdquo;. E o mais assustador &amp;eacute; que nesses ambientes isso &amp;eacute; tratado quase como uma verdade universal. As escolas de neg&amp;oacute;cios fazem uma lavagem cerebral, repetindo frases feitas com o objetivo de desumanizar ainda mais a produ&amp;ccedil;&amp;atilde;o e comercializa&amp;ccedil;&amp;atilde;o de bens e servi&amp;ccedil;os.&lt;/p&gt;
&lt;p&gt;Outro elemento importante a perceber: as empresas em geral se utilizam de linguagem b&amp;eacute;lica para descrever suas atividades: &amp;ldquo;p&amp;uacute;blico-alvo&amp;rdquo;, &amp;ldquo;derrotar os oponentes&amp;rdquo;, &amp;ldquo;conquistar&amp;rdquo;, &amp;ldquo;dominar&amp;rdquo;. N&amp;atilde;o &amp;eacute; por acaso. Guerra e com&amp;eacute;rcio est&amp;atilde;o conectados h&amp;aacute; muito tempo. A produ&amp;ccedil;&amp;atilde;o industrial, e com ela o poder corporativo, est&amp;aacute; ligada profundamente &amp;agrave; manuten&amp;ccedil;&amp;atilde;o das estruturas de poder na sociedade. O premiado document&amp;aacute;rio brit&amp;acirc;nico &amp;ldquo;&lt;a href=&quot;http://www.imdb.pt/title/tt0432232/&quot;&gt;M&amp;aacute;quinas de Felicidade&lt;/a&gt;&amp;rdquo; (The Century of the Self) mostra como t&amp;eacute;cnicas oriundas da psicologia foram utilizadas desde o come&amp;ccedil;o do s&amp;eacute;culo XX para forjar uma sociedade individualista e politicamente fr&amp;aacute;gil, lan&amp;ccedil;ando m&amp;atilde;o do h&amp;aacute;bito do consumo como indulg&amp;ecirc;ncia acess&amp;iacute;vel a todos. Isso vai muito al&amp;eacute;m da produ&amp;ccedil;&amp;atilde;o e do com&amp;eacute;rcio, infantiliza a popula&amp;ccedil;&amp;atilde;o, e tem reflexos profundos na rela&amp;ccedil;&amp;atilde;o das pessoas com as tecnologias que adquirem.&lt;/p&gt;
&lt;h2&gt;
	A quem pertencem os objetos?&lt;/h2&gt;
&lt;p&gt;Quando pagamos por um produto, acreditamos poder fazer o que quisermos com ele. Isso deveria incluir todos os usos previstos pelo fabricante, al&amp;eacute;m de todos os outros usos que quis&amp;eacute;ssemos propor. Nas condi&amp;ccedil;&amp;otilde;es atuais, pode n&amp;atilde;o ser bem assim. Particularmente em rela&amp;ccedil;&amp;atilde;o a eletr&amp;ocirc;nicos, existe uma s&amp;eacute;rie de restri&amp;ccedil;&amp;otilde;es legais sobre como podemos utiliz&amp;aacute;-los. S&amp;atilde;o cada vez mais frequentes os casos de fabricantes que penalizam os usu&amp;aacute;rios que promovem o desvio de fun&amp;ccedil;&amp;otilde;es de seus aparelhos. Um exemplo: a Sony &lt;a href=&quot;http://yro.slashdot.org/story/01/10/28/005233/Sony-Uses-DMCA-To-Shut-Down-Aibo-Hack-Site&quot;&gt;amea&amp;ccedil;ou judicialmente&lt;/a&gt; entusiastas por desenvolverem software que habilitava o rob&amp;ocirc; Aibo a dan&amp;ccedil;ar. Em outras palavras: a empresa proibiu usu&amp;aacute;rios &amp;ndash; que, diga-se de passagem, pagaram caro pelos equipamentos que compraram - de fazerem usos que ela pr&amp;oacute;pria n&amp;atilde;o consegue oferecer. Por mera compuls&amp;atilde;o de controle, ela interfere em um aspecto fundamental para a promo&amp;ccedil;&amp;atilde;o da inova&amp;ccedil;&amp;atilde;o e seu potencial de transforma&amp;ccedil;&amp;atilde;o social: a chamada &lt;em&gt;indetermina&amp;ccedil;&amp;atilde;o&lt;/em&gt; &lt;em&gt;do&lt;/em&gt; &lt;em&gt;objeto&lt;/em&gt; &lt;em&gt;t&amp;eacute;cnico,&lt;/em&gt; ideia bem desenvolvida pelo franc&amp;ecirc;s Gilbert de Simondon (cujos textos v&amp;ecirc;m sendo traduzidos ao portugu&amp;ecirc;s e disponibilizados na internet por &lt;a href=&quot;http://rede.metareciclagem.org/wiki/DialogosCasinhaNovaes&quot;&gt;Thiago Novaes&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;Esse v&amp;iacute;cio de controle n&amp;atilde;o se limita ao software. Existem tamb&amp;eacute;m crescentes restri&amp;ccedil;&amp;otilde;es ao armazenamento e circula&amp;ccedil;&amp;atilde;o de conte&amp;uacute;do. Por exemplo, se voc&amp;ecirc; comprar um CD de m&amp;uacute;sica e fizer uma c&amp;oacute;pia de seguran&amp;ccedil;a para manter as m&amp;uacute;sicas caso o CD se extravie ou seja furtado, estar&amp;aacute; incorrendo em crime. Mesmo que n&amp;atilde;o tenha a inten&amp;ccedil;&amp;atilde;o de distribuir para outras pessoas, a ind&amp;uacute;stria fonogr&amp;aacute;fica imp&amp;otilde;e uma legisla&amp;ccedil;&amp;atilde;o que trata a todos como criminosos. A &lt;a href=&quot;http://fsf.org&quot;&gt;Funda&amp;ccedil;&amp;atilde;o Software Livre&lt;/a&gt; mant&amp;eacute;m uma campanha chamada &amp;ldquo;&lt;a href=&quot;http://www.defectivebydesign.org/&quot;&gt;Deliberadamente defeituosos&lt;/a&gt;&amp;rdquo;, atrav&amp;eacute;s da qual critica os aparelhos eletr&amp;ocirc;nicos que adotam sistemas de gerenciamento de direitos autorais. Afirma que esses equipamentos j&amp;aacute; s&amp;atilde;o projetados de maneira a retirar liberdades de seus usu&amp;aacute;rios, o que tem consequ&amp;ecirc;ncias negativas para o conhecimento humano em geral.&lt;/p&gt;
&lt;p&gt;O autor de literatura &lt;a href=&quot;http://pt.wikipedia.org/wiki/Cyberpunk&quot;&gt;ciberpunk&lt;/a&gt; &lt;a href=&quot;http://pt.wikipedia.org/wiki/William_Gibson&quot;&gt;William Gibson&lt;/a&gt; diz que &amp;ldquo;a rua encontra seus pr&amp;oacute;prios usos para as coisas&amp;rdquo;. Isso &amp;eacute; uma caracter&amp;iacute;stica de todo e qualquer objeto, ainda mais presente em se tratando de ferramentas com m&amp;uacute;ltiplos usos potenciais como computadores, roteadores, telefones, tablets e afins. Com um pouco de habilidade t&amp;eacute;cnica, uma boa pesquisa na internet e muita vontade, um monitor LCD pode virar um projetor, uma impressora matricial se transformar em instrumento de m&amp;uacute;sica, uma webcam servir de base para um microsc&amp;oacute;pio digital, um celular ser usado como leitor de c&amp;oacute;digo de barras. Nesse sentido, restri&amp;ccedil;&amp;otilde;es &amp;agrave; liberdade de uso tendem a frear o impulso criativo. Grupos de pessoas motivadas e com liberdade de experimentar s&amp;atilde;o uma das bases da inova&amp;ccedil;&amp;atilde;o. Se n&amp;atilde;o fossem os amadores promovendo o desvio de fun&amp;ccedil;&amp;atilde;o dos kits de eletr&amp;ocirc;nica nos anos setenta, talvez o computador pessoal nunca tivesse sido inventado. Precisamos garantir que essa liberdade continue existindo.&lt;/p&gt;
&lt;h2&gt;
	Apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica e bricotecnologia&lt;/h2&gt;
&lt;p&gt;Ao longo do tempo e dos diversos projetos desenvolvidos pela rede &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt;, trabalhamos sempre entre dois extremos: de um lado a ado&amp;ccedil;&amp;atilde;o r&amp;aacute;pida de novas tecnologias e das novas possibilidades que elas trazem, do outro a cr&amp;iacute;tica ao consumismo superficial. A busca do equil&amp;iacute;brio parece estar no que costumamos chamar de &lt;em&gt;apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica&lt;/em&gt; das tecnologias. Ela toma forma na aproxima&amp;ccedil;&amp;atilde;o entre produ&amp;ccedil;&amp;atilde;o e uso de conhecimento aplicado que tem emergido internacionalmente. O software livre &amp;eacute; um exemplo, estimulando ciclos econ&amp;ocirc;micos que em vez de operarem em fun&amp;ccedil;&amp;atilde;o da escassez optam pela abund&amp;acirc;ncia e pela generosidade. A chamada cena &lt;em&gt;maker&lt;/em&gt; &amp;eacute; um exemplo ainda mais concreto: pessoas no mundo inteiro fazendo uso de conhecimento compartilhado em rede para criar objetos e dispositivos interconectados. Disso saem ideias para aparelhos que realizam praticamente qualquer coisa: esta&amp;ccedil;&amp;otilde;es de monitoramento ambiental, objetos fabricados em impressoras 3D, prot&amp;oacute;tipos de aparelhos focados nas necessidades de pequenos grupos de pessoas. Eu tenho chamado isso de &lt;em&gt;bricotecnologia&lt;/em&gt; &amp;ndash; a revaloriza&amp;ccedil;&amp;atilde;o do saber-fazer, aplicado &amp;agrave;s tecnologias de informa&amp;ccedil;&amp;atilde;o e operando em rede.&lt;/p&gt;
&lt;p&gt;A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica passa pela valoriza&amp;ccedil;&amp;atilde;o da inova&amp;ccedil;&amp;atilde;o cotidiana, representada pela pr&amp;aacute;tica popular da &lt;a href=&quot;/tag/gambiologia&quot;&gt;&lt;em&gt;gambiarra&lt;/em&gt;&lt;/a&gt;. S&amp;iacute;mbolo do impulso criativo orientado &amp;agrave; solu&amp;ccedil;&amp;atilde;o de problemas concretos mesmo sem acesso ao conhecimento, ferramentas ou materiais adequados, a gambiarra torna-se ainda mais importante em uma &amp;eacute;poca de crise econ&amp;ocirc;mica global, iminente colapso ambiental e consumismo exacerbado. Baseia-se na &lt;em&gt;manipula&amp;ccedil;&amp;atilde;o&lt;/em&gt; (entendida como o ato pegar com as m&amp;atilde;os e interferir nos objetos) e na &lt;em&gt;experimenta&amp;ccedil;&amp;atilde;o&lt;/em&gt; (sequ&amp;ecirc;ncia de tentativas, erros e novas tentativas). D&amp;aacute; origem a uma criatividade desobediente, que n&amp;atilde;o se assusta com a precariedade e sempre v&amp;ecirc; o mundo como lotado de potencialidades - uma verdadeira li&amp;ccedil;&amp;atilde;o que as culturas populares brasileiras t&amp;ecirc;m a dar em tempos de crise econ&amp;ocirc;mica, colapso ambiental e disparidade social.&lt;/p&gt;
&lt;p&gt;Quando em contato com as in&amp;uacute;meras possibilidades das tecnologias de comunica&amp;ccedil;&amp;atilde;o em rede, em especial aquelas ligadas ao &lt;em&gt;software livre&lt;/em&gt;, temos um potencial de transforma&amp;ccedil;&amp;atilde;o gigantesco. Indiv&amp;iacute;duos que tenham a gambiarra como habilidade essencial, e se utilizem do conhecimento aberto dispon&amp;iacute;vel em rede para adquirir ideias e t&amp;eacute;cnicas, podem ser vistos como inventores em potencial de novos arranjos criativos, espalhados por todas as classes sociais e localidades.&lt;/p&gt;
&lt;p&gt;A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica sup&amp;otilde;e o amadorismo &amp;ndash; que vem do latim &lt;em&gt;amare&lt;/em&gt;, referindo-se &amp;agrave;s pessoas que se dedicam a um of&amp;iacute;cio mais por paix&amp;atilde;o do que por necessidade objetiva. Ao contr&amp;aacute;rio do que muitas vezes se pensa, os amadores est&amp;atilde;o em geral mais abertos &amp;agrave; inova&amp;ccedil;&amp;atilde;o. Justamente por n&amp;atilde;o terem o dom&amp;iacute;nio completo da t&amp;eacute;cnica estabelecida e por n&amp;atilde;o ocuparem posi&amp;ccedil;&amp;atilde;o nas hierarquias profissionais, t&amp;ecirc;m mais espa&amp;ccedil;o para o desvio e a transforma&amp;ccedil;&amp;atilde;o. T&amp;ecirc;m a possibilidade de questionar certezas e imposi&amp;ccedil;&amp;otilde;es, e com isso descobrir melhores maneiras de fazer as coisas.&lt;/p&gt;
&lt;p&gt;Outro tra&amp;ccedil;o caracter&amp;iacute;stico das culturas populares que faz muito sentido para a apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias de comunica&amp;ccedil;&amp;atilde;o &amp;eacute; o &lt;em&gt;mutir&amp;atilde;o&lt;/em&gt; &amp;ndash; agrupamento din&amp;acirc;mico que se forma para cumprir tarefas coletivas e em seguida se desfaz. O mutir&amp;atilde;o possibilita a efetiva coopera&amp;ccedil;&amp;atilde;o entre pessoas e grupos, aumentando sua capacidade individual e promovendo uma sociabilidade livre e produtiva. As redes sociais online dialogam muito bem com a l&amp;oacute;gica do mutir&amp;atilde;o, promovendo la&amp;ccedil;os de contato entre pessoas que n&amp;atilde;o t&amp;ecirc;m um conv&amp;iacute;vio cotidiano. &amp;Eacute; natural que a abertura a novos contatos estimule a criatividade, de modo que estimular iniciativas din&amp;acirc;micas em rede &amp;eacute; mais uma forma de potencializ&amp;aacute;-la.&lt;/p&gt;
&lt;p&gt;A bricotecnologia e a apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica sugerem a reconcilia&amp;ccedil;&amp;atilde;o entre manufatura e necessidades cotidianas, libertando a fabrica&amp;ccedil;&amp;atilde;o da exig&amp;ecirc;ncia de escala. Gabriel Menotti prop&amp;ocirc;s, no artigo &amp;ldquo;&lt;a href=&quot;http://medialab-prado.es/article/gambiarra&quot;&gt;Gambiarra: The Prototyping Perspective&lt;/a&gt;&amp;rdquo; (artigo cuja tradu&amp;ccedil;&amp;atilde;o para portugu&amp;ecirc;s deve sair na compila&amp;ccedil;&amp;atilde;o sobre &amp;ldquo;&lt;a href=&quot;http://rede.metareciclagem.org/wiki/MutiraoGambioLogia&quot;&gt;Gambiologia&lt;/a&gt;&amp;rdquo; do &lt;a href=&quot;http://mutgamb.org&quot;&gt;MutGamb&lt;/a&gt;, uma edi&amp;ccedil;&amp;atilde;o que ironicamente est&amp;aacute; h&amp;aacute; dois anos aguardando finaliza&amp;ccedil;&amp;atilde;o), a an&amp;aacute;lise do contraste entre a gambiarra e o prot&amp;oacute;tipo. Se esta indica uma fase pr&amp;eacute;via &amp;agrave; fabrica&amp;ccedil;&amp;atilde;o propriamente dita, aquela dissolve a fronteira entre esses dois estados e se coloca como solu&amp;ccedil;&amp;atilde;o intermedi&amp;aacute;ria: servindo ao uso ao mesmo tempo em que se mant&amp;eacute;m aberta para reinven&amp;ccedil;&amp;atilde;o. Uma vez que as ferramentas e materiais necess&amp;aacute;rios para fabricar objetos est&amp;atilde;o se tornando cada vez mais acess&amp;iacute;veis, &amp;eacute; importante desenvolver as habilidades t&amp;eacute;cnicas e a criatividade que podem fazer uso desses recursos, e assegurar que apontem a ciclos de inova&amp;ccedil;&amp;atilde;o baseados em conhecimento livre. A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica, a bricolagem, a gambiarra e o mutir&amp;atilde;o s&amp;atilde;o elementos fundamentais dessa equa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;hr /&gt;
&lt;pre&gt;
&lt;em&gt;Este artigo foi escrito com o apoio do &lt;a href=&quot;http://www.ccebrasil.org.br/&quot;&gt;Centro Cultural da Espanha em S&amp;atilde;o Paulo&lt;/a&gt; para a plataforma &lt;a href=&quot;http://arquivovivo.org.br/redelabs&quot;&gt;Arquivo Vivo&lt;/a&gt;.&lt;/em&gt;&lt;/pre&gt;</description>
     <comments>http://desvio.cc/blog/apropriacao-critica#comments</comments>
 <category domain="http://desvio.cc/tag/apropriacao">apropriação</category>
 <category domain="http://desvio.cc/tag/fabricacao">fabricação</category>
 <category domain="http://desvio.cc/tag/gambiarra">gambiarra</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/mutirao">mutirão</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/revolucao-industrial">revolução industrial</category>
 <category domain="http://desvio.cc/tag/tecnologia">tecnologia</category>
 <pubDate>Fri, 23 Dec 2011 02:42:37 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">215 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Labtolab - dia a dia</title>
    <link>http://desvio.cc/blog/labtolab-dia-dia</link>
    <description>&lt;p&gt;Estive em Madrid em Junho para participar do &lt;a href=&quot;http://www.labtolab.org&quot;&gt;Labtolab&lt;/a&gt;, encontro de medialabs europeus (com muitos convidados latinoamericanos). Comecei a contar as pr&amp;eacute;vias e a viagem &lt;a href=&quot;http://efeefe.no-ip.org/blog/labtolab-previas-e-chegada&quot;&gt;aqui&lt;/a&gt;. Esse post &amp;eacute; um relato do que rolou durante a semana que estive por l&amp;aacute;. Ainda quero escrever outro com minhas reflex&amp;otilde;es sobre o processo.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Pantalla Digital&quot; align=&quot;right&quot; src=&quot;http://farm2.static.flickr.com/1194/4722575617_0677dc87c8_m_d.jpg&quot; /&gt;No come&amp;ccedil;o da tarde da segunda-feira, caminhei at&amp;eacute; a Plaza de las Letras. O Medialab Prado fica atualmente no subsolo da pra&amp;ccedil;a, com janelas viradas para uma rampa de acesso. Em um dos cantos da pra&amp;ccedil;a, uma tela digital gigantesca decora a parede do que vir&amp;aacute; a ser a nova sede do Medialab, com instala&amp;ccedil;&amp;otilde;es quatro ou vezes maiores do que hoje em dia.&lt;/p&gt;
&lt;p&gt;Descendo a rampa, j&amp;aacute; vi a programa&amp;ccedil;&amp;atilde;o do m&amp;ecirc;s estampada na janela em letras adesivas, um detalhe sutil que mostra a preocupa&amp;ccedil;&amp;atilde;o do Medialab em ter uma interface p&amp;uacute;blica, em vez de fechar-se no pr&amp;oacute;prio umbigo. Em frente &amp;agrave; escada que d&amp;aacute; acesso ao subsolo, mais uma tela onde sempre est&amp;aacute; rodando alguma obra interativa. Abri a pesada porta. Logo na entrada, um monte de arm&amp;aacute;rios de tela com equipamentos e materiais, &amp;agrave; esquerda. No lado oposto, o balc&amp;atilde;o de recep&amp;ccedil;&amp;atilde;o, com material da programa&amp;ccedil;&amp;atilde;o corrente.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Programação Medialab Prado&quot; src=&quot;http://farm2.static.flickr.com/1106/4723248082_6020dcf2a4_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A &amp;aacute;rea principal do Medialab estava montada como audit&amp;oacute;rio. As cadeiras, ent&amp;atilde;o voltadas para o fundo, geralmente ficam dobradas e penduradas em uma estrutura de aramados na parede. Tudo muito m&amp;oacute;vel, mas bem pr&amp;aacute;tico e organizado. Ao longo da parede direita, uma fileira de bancadas com uns poucos computadores para quem quiser usar. Do lado esquerdo, a impressora 3D montada durante um workshop do pessoal do &lt;a href=&quot;http://makerbot.com&quot;&gt;Makerbot&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Makerbot montada&quot; src=&quot;http://farm2.static.flickr.com/1168/4722600363_194ea83876_d.jpg&quot; /&gt;&lt;br /&gt;
O labtolab come&amp;ccedil;ou com uma apresenta&amp;ccedil;&amp;atilde;o geral do evento por Marcos Garcia. Comentou sobre o interc&amp;acirc;mbio de modos de produ&amp;ccedil;&amp;atilde;o, a meu ver t&amp;atilde;o importante quanto a circula&amp;ccedil;&amp;atilde;o da produ&amp;ccedil;&amp;atilde;o em si. Em seguida, se apresentaram pessoas dos laborat&amp;oacute;rios que organizavam o encontro. Gente de Nantes (&lt;a href=&quot;http://home.crealab.info/&quot;&gt;Crealab&lt;/a&gt;), Bruxelas (&lt;a href=&quot;http://www.constantvzw.org/site/&quot;&gt;Constant&lt;/a&gt;), Budapeste (&lt;a href=&quot;http://kitchenbudapest.hu/&quot;&gt;Kitchen Budapest&lt;/a&gt;), Londres (&lt;a href=&quot;http://area10.info&quot;&gt;Area10&lt;/a&gt;) e do pr&amp;oacute;prio Medialab Prado. Tamb&amp;eacute;m conheci pessoal de Lima (&lt;a href=&quot;http://escuelab.org&quot;&gt;Escuelab&lt;/a&gt;), C&amp;oacute;rdoba (&lt;a href=&quot;http://www.modular.org.ar/nos.html&quot;&gt;Modular&lt;/a&gt;), Tijuana (&lt;a href=&quot;http://protolab.ws&quot;&gt;Protolab&lt;/a&gt;), Buenos Aires (&lt;a href=&quot;http://www.cceba.org.ar/v2/index.php?option=com_content&amp;amp;view=section&amp;amp;layout=blog&amp;amp;id=6&amp;amp;Itemid=57&quot;&gt;CCE&lt;/a&gt;), Lisboa (&lt;a href=&quot;http://culturalivre.eu/&quot;&gt;Cultura Livre Associa&amp;ccedil;&amp;atilde;o&lt;/a&gt;) e mais &lt;a href=&quot;http://www.labtolab.org/~labtolab/wiki/index.php/Medialab-Prado_Meeting#List_of_participants_.28provisional.29&quot;&gt;um monte de gente&lt;/a&gt;. Muitas vis&amp;otilde;es aproximadas mas com uma grande diversidade de m&amp;eacute;todos, perspectivas e atua&amp;ccedil;&amp;atilde;o. Tamb&amp;eacute;m conheci finalmente o pessoal do &lt;a href=&quot;http://marginaliaproject.com/lab/&quot;&gt;Marginalia Projects&lt;/a&gt;, de BH.&lt;/p&gt;
&lt;p&gt;
&lt;img alt=&quot;Futura sede do Medialab&quot; src=&quot;http://farm2.static.flickr.com/1431/4723226248_cb280dc687_d.jpg&quot; /&gt;  
&lt;/p&gt;
&lt;p&gt;Para o almo&amp;ccedil;o, os mediadores do Medialab levaram grupos de participantes para diferentes restaurantes. T&amp;iacute;nhamos recebido envelopes com vales-refei&amp;ccedil;&amp;atilde;o da produ&amp;ccedil;&amp;atilde;o do evento. Eu fiquei no grupo que foi ao indiano Ganga. Comida razo&amp;aacute;vel, boas conversas. Cuauhtemoc, do M&amp;eacute;xico, contou sobre a estrutura e funcionamento do &lt;a href=&quot;http://cmm.cenart.gob.mx/&quot;&gt;centro multim&amp;iacute;dia&lt;/a&gt; no Centro Nacional de Artes. Alejandro Tosatti contou sobre o que tem desenvolvido na Costa Rica. &lt;a href=&quot;http://www.washington.edu/dxarts/profile_home.php?who=kudla&quot;&gt;Allison Kudla&lt;/a&gt;, norte-americana, contou um pouco sobre sua viv&amp;ecirc;ncia em uma escola de Bangalore (ela trabalhava junto com &lt;a href=&quot;http://dosislas.org&quot;&gt;Victor Vina&lt;/a&gt;, que conheci no Brasil e foi a primeira pessoa que me falou sobre o Labtolab). Entre a comida e a sobremesa, comecei a sentir o jetlag batendo e sa&amp;iacute; pra respirar um pouco.&lt;/p&gt;
&lt;p&gt;
&lt;img alt=&quot;Porta &quot; src=&quot;http://farm2.static.flickr.com/1202/4723249414_2d7fb728c6_d.jpg&quot; /&gt;  
&lt;/p&gt;
&lt;p&gt;Voltamos ao Medialab para assistir as apresenta&amp;ccedil;&amp;otilde;es dos projetos que seriam desenvolvidos no &lt;a href=&quot;http://medialab-prado.es/article/interactivos10&quot;&gt;Interactivos&lt;/a&gt;. Gostei da sele&amp;ccedil;&amp;atilde;o de projetos, que tinham um corte muito interessante na perspectiva de ci&amp;ecirc;ncia de bairro - o momento em que a ci&amp;ecirc;ncia de garagem passa a buscar di&amp;aacute;logo com a sociedade, em que o geek sai &amp;agrave; rua e busca prop&amp;oacute;sito para suas pesquisas. N&amp;atilde;o acho que todos os projetos compartilhavam dessa perspectiva, mas o contato entre eles certamente traria esse tipo de questionamento.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o consegui estar presente na abertura da exposi&amp;ccedil;&amp;atilde;o Est&amp;aacute;rter, dos artistas colombianos na &lt;a href=&quot;http://www.offlimits.es/&quot;&gt;Offlimits&lt;/a&gt;. Fui pro hotel para dormir das 22h30 &amp;agrave;s 2h30, e depois ficar lendo RSS, escrevendo emails e esperando o tempo passar. Tomei o racionado caf&amp;eacute; da manh&amp;atilde; no terra&amp;ccedil;o outra vez (com todo o cuidado para n&amp;atilde;o acordar os h&amp;oacute;spedes do &amp;uacute;ltimo andar). Voltei pro quarto, fiz um alongamento, um pouco de exerc&amp;iacute;cio e meditei por algum tempo. Depois capotei por mais um par de horas.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;A ter&amp;ccedil;a-feira come&amp;ccedil;ou com a apresenta&amp;ccedil;&amp;atilde;o das comunica&amp;ccedil;&amp;otilde;es do Interactivos. Perdi as primeiras, mas cheguei no meio da &lt;a href=&quot;http://medialab-prado.es/article/fiteiro_cultural&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o da Fabiana de Barros&lt;/a&gt;, falando sobre o &lt;a href=&quot;http://www.fiteirocultural.org/SL/sl-what.html&quot;&gt;Fiteiro Cultural&lt;/a&gt;. Depois, Gabriel Menotti apresentou sua comunica&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://medialab-prado.es/article/living_building&quot;&gt;Gambiarra - a prototyping perspective&lt;/a&gt;&amp;nbsp;(que semana passada tamb&amp;eacute;m entrou no metalivro &lt;a href=&quot;http://mutirao.metareciclagem.org/chamadas/gambiologia&quot;&gt;Gambiologia&lt;/a&gt;). Allison Kudla apresentou o projeto &lt;a href=&quot;http://medialab-prado.es/article/living_building&quot;&gt;Living Building&lt;/a&gt;. Me tocou ali n&amp;atilde;o s&amp;oacute; a din&amp;acirc;mica de um laborat&amp;oacute;rio totalmente m&amp;oacute;vel e potencialmente mais aberto ao entorno do que o normal, mas tamb&amp;eacute;m a presen&amp;ccedil;a de uma sensa&amp;ccedil;&amp;atilde;o profunda de choque cultural para uma norte-americana que parece ter aceitado bem.&lt;/p&gt;
&lt;p&gt;O almo&amp;ccedil;o foi um piquenique no parque del Retiro. Todo mundo optou pelo mais f&amp;aacute;cil e encomendou sandu&amp;iacute;ches e alguma bebida. Fiquei conversando com o pessoal do Margin&amp;aacute;lia, com Gabriel Menotti, com Kiko Mayorga do Escuelab, Wendy do Constant e outrxs. Voltei ao Medialab conversando com Marcos Garcia sobre projetos, escala, rela&amp;ccedil;&amp;otilde;es com a institucionalidade e outras batatas quentes.&lt;/p&gt;
&lt;p&gt;A tarde come&amp;ccedil;ou com a apresenta&amp;ccedil;&amp;atilde;o dos tutores. Olivier Schulbaum falou sobre todo o hist&amp;oacute;rico do &lt;a href=&quot;http://platoniq.net&quot;&gt;Platoniq&lt;/a&gt; e sobre o &lt;a href=&quot;http://youcoop.org&quot;&gt;Youcoop&lt;/a&gt;. &lt;a href=&quot;http://burbane.org&quot;&gt;Andr&amp;eacute;s Burbano&lt;/a&gt; fez uma apresenta&amp;ccedil;&amp;atilde;o sobre o trabalho de &lt;a href=&quot;http://pt.wikipedia.org/wiki/Konrad_Zuse&quot;&gt;Konrad Zuse&lt;/a&gt;. Tamb&amp;eacute;m apresentou-se &lt;a href=&quot;http://music.columbia.edu/~douglas/portfolio/index.shtml&quot;&gt;Douglas Repetto&lt;/a&gt;. Meu amigo e &lt;a href=&quot;http://bricolabs.net&quot;&gt;bricolega&lt;/a&gt; Alejo Duque chegou no meio da tarde.&lt;/p&gt;
&lt;p&gt;No fim da tarde, Landgon Winner, que estava de passagem por Madrid, contou sem muita pressa sobre como uma comunidade da qual ele faz parte conseguiu confrontar o poder de uma corpora&amp;ccedil;&amp;atilde;o (perdi os detalhes da apresenta&amp;ccedil;&amp;atilde;o por cansa&amp;ccedil;o e algum t&amp;eacute;dio). Sa&amp;iacute; de l&amp;aacute; para capotar uma horinha no hotel antes de colar no &lt;a href=&quot;http://madrid.the-hub.net&quot;&gt;The Hub&lt;/a&gt; para um convescote com os participantes dos dois eventos. Queijo, salgados e cerveja na faixa. Os tipos de conversas e questionamentos que n&amp;atilde;o rolam durante o dia. Alejo me apresentou para outros colombianos ponta firme, como Paula V&amp;eacute;lez e Alejandro Araque (que durante a tarde j&amp;aacute; tinha levantado a quest&amp;atilde;o sobre computadores usados em contextos rurais, etc.). Re-encontrei Alek Tarkowski, um dos cabe&amp;ccedil;as do creative commons Pol&amp;ocirc;nia, depois de uns tr&amp;ecirc;s anos sem v&amp;ecirc;-lo. Ele veio ao Labtolab porque est&amp;aacute; querendo criar algum tipo de espa&amp;ccedil;o por l&amp;aacute;.&lt;/p&gt;
&lt;p&gt;---&lt;br /&gt;
&lt;img alt=&quot;Intermediae&quot; align=&quot;right&quot; src=&quot;http://farm2.static.flickr.com/1094/4723228600_cb715a33a9_m_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na quarta, a programa&amp;ccedil;&amp;atilde;o seria em outro espa&amp;ccedil;o. O &lt;a href=&quot;http://www.mataderomadrid.com/&quot;&gt;Matadero&lt;/a&gt; &amp;eacute; um amplo espa&amp;ccedil;o com aquele visual de &amp;aacute;rea industrial reformada. Lembrei do SESC Pompeia e da Casa das Caldeiras. Grandes paredes de tijolos descobertos. Muito metal e vidro. Interven&amp;ccedil;&amp;otilde;es arquitet&amp;ocirc;nicas aqui e ali, uma exposi&amp;ccedil;&amp;atilde;o de uma artista colombiana que lembrava uma mimoSa. O Matadero sedia uma s&amp;eacute;rie de projetos. Um deles &amp;eacute; o &lt;a href=&quot;http://intermediae.es/&quot;&gt;Intermediae&lt;/a&gt;, que se define como um laborat&amp;oacute;rio experimental.&lt;/p&gt;
&lt;p&gt;Cheguei no come&amp;ccedil;o da apresenta&amp;ccedil;&amp;atilde;o dos coordenadores do espa&amp;ccedil;o. Eles conseguiram negociar uma grande liberdade para implementar o projeto. Apesar de existir uma inten&amp;ccedil;&amp;atilde;o de realizar exposi&amp;ccedil;&amp;otilde;es, eles conseguiram passar o primeiro ano sem se preocupar em expor nada. Como eles falaram mais de uma vez em laborat&amp;oacute;rio experimental, eu aproveitei pra esticar por l&amp;aacute; a quest&amp;atilde;o que o Lucas Bambozzi tinha levantado &lt;a href=&quot;http://culturadigital.br/redelabs/2010/06/cultura-digital-experimental-parte-1-twitter/&quot;&gt;aqui&lt;/a&gt;: se eles incorporavam o erro nos processos, e como. Eles disseram que certamente, o erro faz parte do processo - fizeram um evento que propunha que as pessoas gerenciassem a pr&amp;oacute;pria participa&amp;ccedil;&amp;atilde;o  e ningu&amp;eacute;m fez nada, e isso alimentou as decis&amp;otilde;es para um evento posterior.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Sessão de debate&quot; align=&quot;left&quot; src=&quot;http://farm2.static.flickr.com/1013/4722576721_ec14b50ebc_m_d.jpg&quot; /&gt;Em seguida, rolou uma sess&amp;atilde;o de prospec&amp;ccedil;&amp;atilde;o dos futuros poss&amp;iacute;veis do &lt;a href=&quot;http://www.kitchenbudapest.hu/en&quot;&gt;Kitchen Budapest&lt;/a&gt;. A proposta era que a equipe projetasse onde estaria at&amp;eacute; 2020, em di&amp;aacute;logo com todos os presentes. Depois da conversa beirar algum del&amp;iacute;rio de domina&amp;ccedil;&amp;atilde;o mundial, cheguei a fazer uma pergunta tentando questionar a ret&amp;oacute;rica de &amp;quot;laborat&amp;oacute;rios de m&amp;iacute;dia&amp;quot;. Algo na linha de &amp;quot;j&amp;aacute; que agora em 2020, com a crise ambiental impossibilitando as viagens de longa dist&amp;acirc;ncia e as novas possibilidades de telepresen&amp;ccedil;a, estamos todos aqui ao mesmo tempo nessa sala compartilhada virtual e em nossas casas; e agora que cada vez mais gente est&amp;aacute; usando os iBrains - implantes cerebrais propriet&amp;aacute;rios da Apple que se conectam direto ao nervo &amp;oacute;tico -, ser&amp;aacute; que n&amp;atilde;o &amp;eacute; hora de parar de usar termos como &#039;m&amp;iacute;dia&#039; e &#039;laborat&amp;oacute;rio&#039;&amp;quot;? Mas acho que n&amp;atilde;o consegui ser muito claro l&amp;aacute; (e nem aqui, na real).&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Questões debatidas&quot; src=&quot;http://farm2.static.flickr.com/1177/4722575953_98408b201d_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Depois (ou antes, n&amp;atilde;o lembro mais), os participantes foram divididos em grupos para debater duas de cinco quest&amp;otilde;es propostas pela organiza&amp;ccedil;&amp;atilde;o. Eu moderei um dos grupos, com Attila Nemes (Kibu), Rodrigo Calvo (&lt;a href=&quot;http://www.laboralcentrodearte.org/&quot;&gt;Laboral&lt;/a&gt;) e In&amp;eacute;s Salmorza (Universidade de Sevilla). Escolhemos as quest&amp;otilde;es sobre sustentabilidade e continuidade. Gravei a conversa, vou publicar trechos nas pr&amp;oacute;ximas semanas.&lt;/p&gt;
&lt;p&gt;O almo&amp;ccedil;o foi um churrasco (ou a tentativa bem-intencionada de fazer um churrasco de hamb&amp;uacute;rgueres e lingui&amp;ccedil;as) no Avant Garden do pr&amp;oacute;prio Matadero. As conversas continuaram. Paula V&amp;eacute;lez p&amp;ocirc;s som pra rodar no ambiente. Como o programa da tarde seria um planejamento sobre o pr&amp;oacute;ximo Labtolab, resolvi sair para a cidade. Antes, por&amp;eacute;m, ouvi uma participante perguntar em ingl&amp;ecirc;s sobre qual seria a continua&amp;ccedil;&amp;atilde;o dos grupos de trabalho da manh&amp;atilde;. Respondi alguma coisa, e o Menotti perguntou por que n&amp;atilde;o est&amp;aacute;vamos conversando em portugu&amp;ecirc;s. Nos apresentamos, e s&amp;oacute; a&amp;iacute; percebi, surpreso, que estava falando com a &lt;a href=&quot;http://lenara.com&quot;&gt;Lenara&lt;/a&gt;, que foi minha professora no primeiro semestre na UFRGS, quatorze anos atr&amp;aacute;s. Ela mora atualmente em Madrid, enquanto desenvolve o doutorado em Frankfurt, focando na intera&amp;ccedil;&amp;atilde;o colaborativa entre artistas. Me convenci de vez que o mundo &amp;eacute; uma esfiha de carne quando descobri que o norte-americano amigo dela que estava ao lado contou que estava morando em Dresden, a duas quadras de onde eu morei h&amp;aacute; tr&amp;ecirc;s anos.&lt;/p&gt;
&lt;p&gt;Voltei ao Medialab no fim da tarde esperando um retorno das sess&amp;otilde;es de debate da manh&amp;atilde;, mas o pessoal estava muito cansado.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Fachada de La Tabacalera&quot; src=&quot;http://farm2.static.flickr.com/1368/4723234056_9d31e11451_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na quinta-feira, a confer&amp;ecirc;ncia aconteceria na &lt;a href=&quot;http://latabacalera.net/ &quot;&gt;Tabacalera de Lavapi&amp;eacute;s&lt;/a&gt;. &amp;Eacute; um lugar fant&amp;aacute;stico, uma constru&amp;ccedil;&amp;atilde;o enorme que foi uma f&amp;aacute;brica estatal de tabaco, passou um tempo abandonada e depois foi escolhida para sediar um centro de artes. O projeto ficou parado um tempo, e mais tarde foi retomado como um centro cultural autogestionado. Um monte de gente de algumas dezenas de grupos independentes de Madrid est&amp;atilde;o envolvidos com La Tabacalera, que seria inaugurada no fim de semana seguinte &amp;agrave; nossa reuni&amp;atilde;o por l&amp;aacute;. Come&amp;ccedil;amos com uma visita pelo espa&amp;ccedil;o, de olhos fechados e em fila indiana. Nossos guias eram os franceses do Apo33/Crealab, que estavam ocupando alguns espa&amp;ccedil;os da Tabacalera. Passamos pelo por&amp;atilde;o, onde montaram um &amp;quot;medialab de alguns anos atr&amp;aacute;s&amp;quot;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Copyleft&quot; align=&quot;right&quot; src=&quot;http://farm2.static.flickr.com/1005/4722585581_b790b56db6_m_d.jpg&quot; /&gt;Passamos por um sagu&amp;atilde;o central e chegamos &amp;agrave; entrada, onde fica um mural colaborativo com as tarefas atuais. Cruzamos o &amp;quot;espacio copyleft&amp;quot;, no meio do qual fica o centro de controle das c&amp;acirc;meras de seguran&amp;ccedil;a. Enquanto pass&amp;aacute;vamos ao calmo jardim central, &lt;a href=&quot;http://www.noiser.org/noise/&quot;&gt;Julien Ottavi&lt;/a&gt; levantou um poss&amp;iacute;vel contrassenso entre a vigil&amp;acirc;ncia e o copyleft. Depois de alguma discuss&amp;atilde;o, argumentei que o problema n&amp;atilde;o eram as c&amp;acirc;meras em si, mas quem tinha o controle das imagens - a ideia de c&amp;oacute;digo livre sup&amp;otilde;e justamente que a informa&amp;ccedil;&amp;atilde;o sobre os processos perten&amp;ccedil;a a todxs envolvidxs, n&amp;atilde;o somente a um grupo fechado. Talvez uma solu&amp;ccedil;&amp;atilde;o de seguran&amp;ccedil;a condizente com a ideia de copyleft n&amp;atilde;o fosse a aus&amp;ecirc;ncia de c&amp;acirc;meras, mas definir maneiras de assegurar que toda a comunidade tenha acesso &amp;agrave;s imagens geradas pelas c&amp;acirc;meras - o que daria inclusive mais condi&amp;ccedil;&amp;otilde;es para que a comunidade soubesse o que acontece nas diferentes &amp;aacute;reas da Tabacalera.&lt;/p&gt;
&lt;p&gt;Em seguida, nos reunimos em uma sala que parece um refeit&amp;oacute;rio, ao lado do laborat&amp;oacute;rio de molhos e aromas. Assistimos a uma apresenta&amp;ccedil;&amp;atilde;o sobre a hist&amp;oacute;ria do espa&amp;ccedil;o, as circunst&amp;acirc;ncias de sua cria&amp;ccedil;&amp;atilde;o e o envolvimento com a comunidade. A apresenta&amp;ccedil;&amp;atilde;o se alongou um pouco demais, e acabou atrasando outras atividades previstas para a manh&amp;atilde;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Laboratório de Salsas e Aromas&quot; src=&quot;http://farm2.static.flickr.com/1352/4722590977_c2c8519d85_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Sa&amp;iacute; no intervalo do almo&amp;ccedil;o para ir ao centro, encontrar umas lembran&amp;ccedil;as e presentes. Tamb&amp;eacute;m comprei uma c&amp;acirc;mera fotogr&amp;aacute;fica pra mim, depois de uns sete anos sem. Voltei &amp;agrave; Tabacalera no meio da tarde, para a conversa proposta com os grupos latinoamericanos. Infelizmente, algu&amp;eacute;m decidiu separar em grupos de uma forma meio limitada: uma mesa de &amp;quot;brasileirxs&amp;quot;, uma mesa de pessoas ligadas aos Centros Culturais da Espanha, outra de pessoas envolvidas com &amp;quot;laborat&amp;oacute;rios virtuais&amp;quot;. Uma das consequ&amp;ecirc;ncias foi que os grupos latinoamericanos n&amp;atilde;o tiveram uma conversa muito din&amp;acirc;mica entre si. Na mesa do Brasil est&amp;aacute;vamos eu, o pessoal do Margin&amp;aacute;lia e Menotti, mais algumas pessoas que j&amp;aacute; conhec&amp;iacute;amos de uma forma ou outra. S&amp;oacute; reconheci o &lt;a href=&quot;http://twitter.com/josianito&quot;&gt;Josian&lt;/a&gt;, que havia conhecido em Barcelona, no meio da conversa. A conversa foi animada, mas acho que faltou um planejamento para mais interc&amp;acirc;mbio e circula&amp;ccedil;&amp;atilde;o entre as mesas.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Araque no Pecha Kucha&quot; src=&quot;http://farm2.static.flickr.com/1092/4723238280_5b548fa821_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Voltamos a p&amp;eacute; ao Medialab Prado, para uma programa&amp;ccedil;&amp;atilde;o que come&amp;ccedil;ava com Pecha Kucha e continuaria com &lt;a href=&quot;http://codelab.fr/1713&quot;&gt;aperocodelab&lt;/a&gt;. Por algum motivo, eu decidi n&amp;atilde;o apresentar nada na Pecha Kucha. Fiquei assistindo a uma s&amp;eacute;rie de apresenta&amp;ccedil;&amp;otilde;es que falavam sobre Medialabs em diferentes contextos e formatos, sempre tentando encontrar o que eles tinham em comum. Vi uma busca por expandir a experimenta&amp;ccedil;&amp;atilde;o n&amp;atilde;o s&amp;oacute; em termos de produ&amp;ccedil;&amp;atilde;o efetiva como tamb&amp;eacute;m de formas de relacionamento. Percebi de novo que a tradicional f&amp;oacute;rmula &amp;quot;arte, ci&amp;ecirc;ncia e tecnologia&amp;quot; tinha quase sempre &amp;quot;sociedade&amp;quot; como um quarto elemento. Tamb&amp;eacute;m passaram ali algumas pessoas tentando entender os medialabs (uma ou outra sem no&amp;ccedil;&amp;atilde;o do que estavam estudando), e algumas iniciativas ainda bem no come&amp;ccedil;o, mas com bastante potencial. O aperocodelab foi mais animado, e mais barulhento. Alejo come&amp;ccedil;ou de leve, mas no meio da apresenta&amp;ccedil;&amp;atilde;o do Ottavi poucas pessoas aguentaram o noise extremo.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Instalação na Tabacalera&quot; src=&quot;http://farm2.static.flickr.com/1340/4722592303_088d475cc5_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A sexta-feira seria o &amp;uacute;ltimo dia de labtolab, come&amp;ccedil;ando na Tabacalera. Os participantes do Interactivos que haviam nos acompanhado nos primeiros dias j&amp;aacute; estavam totalmente imersos na produ&amp;ccedil;&amp;atilde;o dos projetos selecionados. Pela manh&amp;atilde;, participei de duas sess&amp;otilde;es de trabalho. A primeira se chamava &amp;quot;Field of exchange: open call for residency, work exchange, mobilities&amp;quot;. Conversamos sobre a necessidade de criar mais campos de interc&amp;acirc;mbio de pessoas entre diferentes contextos - n&amp;atilde;o s&amp;oacute; artistas como tamb&amp;eacute;m o que o medialab prado chama de &amp;quot;mediadores culturais&amp;quot;. O argumento deles &amp;eacute; que o conhecimento sobre metodologia e produ&amp;ccedil;&amp;atilde;o tamb&amp;eacute;m precisa circuar. Abrimos algumas pontas de articula&amp;ccedil;&amp;atilde;o ali que espero poder desenvolver mais no futuro. Depois, segui para a sess&amp;atilde;o &amp;quot;Mapping Medialabs&amp;quot;. Muita gente boa nessa sess&amp;atilde;o, que continuava uma investiga&amp;ccedil;&amp;atilde;o que j&amp;aacute; come&amp;ccedil;ou no primeiro encontro do Labtolab, sobre identificar espa&amp;ccedil;os no mundo inteiro que podem se encaixar no cen&amp;aacute;rio de laborat&amp;oacute;rios de m&amp;iacute;dia. Foi uma boa sess&amp;atilde;o de trabalho - sa&amp;iacute; de l&amp;aacute; cadastrado em uma lista e tendo exibido algumas experi&amp;ecirc;ncias com mapeamentos e afins.&lt;/p&gt;
&lt;p&gt;Sa&amp;iacute; para a cidade - quando comprei a c&amp;acirc;mera, tinha esquecido de pedir a nota de Tax Free, e n&amp;atilde;o queria perder 18 euros t&amp;atilde;o facilmente. Continuei caminhando, almocei em um restaurante vegetariano chin&amp;ecirc;s, fiz algumas fotos. O programa previa uma sess&amp;atilde;o de encerramento do dia na Tabacalera depois do almo&amp;ccedil;o, seguida por uma sess&amp;atilde;o de encerramento do labtolab no Medialab. Como j&amp;aacute; duvidava dos encerramentos di&amp;aacute;rios e tinha necessidade de sentir a cidade antes de ir embora, decidi continuar caminhando at&amp;eacute; a hora da segunda sess&amp;atilde;o. Cheguei no Medialab na hora marcada. S&amp;oacute; apareceram duas ou tr&amp;ecirc;s pessoas do labtolab. Me disseram que por cansa&amp;ccedil;o haviam feito tudo numa s&amp;oacute; sess&amp;atilde;o e que n&amp;atilde;o rolaria o encerramento final. Fiquei bem decepcionado, mesmo ouvindo que o encerramento n&amp;atilde;o trouxe muita novidade. Queria pelo menos encontrar as pessoas. Mas tudo bem, ainda restava a &amp;uacute;ltima etapa da programa&amp;ccedil;&amp;atilde;o conjunta Interactivos + Labtolab: o Dorkbot.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Peça de Alejandro Tamayo&quot; align=&quot;right&quot; src=&quot;http://farm2.static.flickr.com/1054/4723263946_d085ef736c_m_d.jpg&quot; /&gt;Caminhei com o pessoal que estava por l&amp;aacute; at&amp;eacute; o Offlimits. No caminho, encontrei um cavalo de brinquedo, preto, muito pequeno. Tomei como um presente de Madrid. Chegamos ao local antes do hor&amp;aacute;rio. Pude ver pelo menos um peda&amp;ccedil;o da exposi&amp;ccedil;&amp;atilde;o est&amp;aacute;rter, cuja abertura perdi na segunda. Gostei das pe&amp;ccedil;as expostas ali. Sa&amp;iacute;mos para comprar algumas cervejas, e na volta sentamos onde deu - eu fiquei no ch&amp;atilde;o, no canto esquerdo. Assistimos &amp;agrave; apresenta&amp;ccedil;&amp;atilde;o do Alejo Duque, falando sobre e mostrando o material que capturou, de uma galera de algum lugar do Brasil usando sat&amp;eacute;lites pra comunica&amp;ccedil;&amp;atilde;o absolutamente trivial - um uso totalmente imprevisto (e certamente ilegal) de equipamento quase ocioso que orbita a terra. Alejo tamb&amp;eacute;m falou de um manifesto publicado h&amp;aacute; algumas d&amp;eacute;cadas por na&amp;ccedil;&amp;otilde;es equatoriais protestando contra a ocupa&amp;ccedil;&amp;atilde;o do espa&amp;ccedil;o orbital acima de seus territ&amp;oacute;rios por equipamentos de pa&amp;iacute;ses muito mais ricos - uma ocupa&amp;ccedil;&amp;atilde;o que n&amp;atilde;o revertia em nenhuma vantagem para os equatoriais.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Alejo Duque no Dorkbot&quot; src=&quot;http://farm2.static.flickr.com/1257/4723258798_09d65fdb36_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na sequ&amp;ecirc;ncia, Douglas Repetto do Dorkbot contou alguns causos e mostrou ao vivo a opera&amp;ccedil;&amp;atilde;o via rede de um plotter de caneta que estava em Nova Iorque, uma verdadeira fa&amp;ccedil;anha. Para encerrar, Brian Mackern mostrou algumas de suas obras ligadas &amp;agrave; visualiza&amp;ccedil;&amp;atilde;o de interfer&amp;ecirc;ncia eletromagn&amp;eacute;tica ligada ao clima.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Douglas Repetto no Dorkbot&quot; src=&quot;http://farm2.static.flickr.com/1013/4722612193_bbe8958caf_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na sa&amp;iacute;da, acompanhei o pessoal que ia comer em Lavapi&amp;eacute;s. Ainda conversei com mais algumas pessoas, inclusive algumas que n&amp;atilde;o tinham aparecido antes, e retornei para o hotel porque voltaria ao Brasil na manh&amp;atilde; seguinte e ainda precisava resolver algumas coisas. Deu vontade de ficar mais e conferir a produ&amp;ccedil;&amp;atilde;o do Interactivos, mas n&amp;atilde;o seria poss&amp;iacute;vel. Quem sabe numa outra ocasi&amp;atilde;o (talvez do lado de c&amp;aacute; do Atl&amp;acirc;ntico...).&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/labtolab-dia-dia#comments</comments>
 <category domain="http://desvio.cc/tag/dorkbot">dorkbot</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/labtolab">labtolab</category>
 <category domain="http://desvio.cc/tag/madrid">madrid</category>
 <category domain="http://desvio.cc/tag/medialab">medialab</category>
 <category domain="http://desvio.cc/tag/medialab-prado">medialab prado</category>
 <category domain="http://desvio.cc/tag/msst">msst</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <pubDate>Mon, 12 Jul 2010 17:47:36 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">178 at http://desvio.cc</guid>
  </item>
  <item>
    <title>RedeLabs</title>
    <link>http://desvio.cc/blog/redelabs</link>
    <description>&lt;p&gt;Estou organizando a plataforma RedeLabs, que tem por objetivo definir estrat&amp;eacute;gias para uma rede de espa&amp;ccedil;os de articula&amp;ccedil;&amp;atilde;o e produ&amp;ccedil;&amp;atilde;o de cultura digital, arte eletr&amp;ocirc;nica e novas m&amp;iacute;dias. Configurei um blog e um wiki para ir documentando o processo:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://culturadigital.br/redelabs&quot; title=&quot;http://culturadigital.br/redelabs&quot;&gt;http://culturadigital.br/redelabs&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://redelabs.org&quot; title=&quot;http://redelabs.org&quot;&gt;http://redelabs.org&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;</description>
     <comments>http://desvio.cc/blog/redelabs#comments</comments>
 <category domain="http://desvio.cc/tag/medialab">medialab</category>
 <category domain="http://desvio.cc/tag/projetos">projetos</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <pubDate>Mon, 26 Apr 2010 03:52:53 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">163 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>