<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/blog/role-parte-2-velhomundo-insular by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:19 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Rolê, parte 2 - velhomundo insular | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_8e6094433f9e672611ffaf6ee92ff320/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-169" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="." title="Rolê, parte 2 - velhomundo insular">Rolê, parte 2 - velhomundo insular</a></h2>

    <p class="postmetadata">
    <span class="date">27 maio 2010</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href=".#comment" class="active">8</a></span>
  </p>
  

 <div class="entry">
    <p>Duas horinhas me levaram de Berlim &agrave; Inglaterra, em um v&ocirc;o da easyjet. Comida n&atilde;o inclu&iacute;da, fila pra pegar os melhores lugares, pouco espa&ccedil;o entre os assentos que n&atilde;o reclinam. Mas o pre&ccedil;o compensou. Desci em Liverpool, passei pela alf&acirc;ndega da maneira mais r&aacute;pida e f&aacute;cil das cinco vezes que entrei no Reino Unido. &quot;Vou participar de um evento em Manchester, fico em tal hotel&quot;. A mocinha nem pediu pra ver o convite, reserva do hotel ou quanto dinheiro eu tinha. Carimbou e desejou uma boa estada. Eu j&aacute; tinha comprado pela internet a passagem de &ocirc;nibus at&eacute; o centro de Manchester. Fui curtindo o sol estendido da primavera europeia - j&aacute; eram mais de sete e meia, e ele ainda bem acima do horizonte. Sacando o sotaque totalmente diferente daquela parte da Inglaterra - meio rasgado, mas seco - uma musicalidade diferente, mas sem terminar direito as palavras.</p>
<h2>Manchester, England, England. Across the Atlantic sea...</h2>
<p>A caminho de Manchester, um monte de bairros com casinhas. A estabilidade - e o t&eacute;dio - das zonas que criaram a pr&oacute;pria ideia de classe m&eacute;dia. A caminho de um dos epicentros da revolu&ccedil;&atilde;o industrial, onde Engels escreveu &quot;A situa&ccedil;&atilde;o das classes trabalhadoras na Inglaterra&quot;. Muito tijolinho vermelho, muito gramado verde e mais alguns campos amarelos de canola.</p>
<p><img alt="Vão central do Britannia" align="right" src="http://farm4.static.flickr.com/3367/4616694117_def74788cf_m_d.jpg" />No centro de Manchester, apesar de o sol ter brilhado boa parte do dia, a temperatura era de 11 graus - e mais tarde ainda cairia para 7.6 graus. O Britannia &eacute; um hotel grande, em um pr&eacute;dio antigo e com um qu&ecirc; de decadente - o aquecimento do quarto n&atilde;o funcionava, a TV oscilava entre colorida e PB, e a internet era um lixo. Mas eu fiquei em um quarto no pen&uacute;ltimo andar, de frente para o sol que se punha quase &agrave;s nove da noite. E tinha banheira, e uma escadaria daquelas de filme. Sa&iacute; para bater um rango, e percebi mais uma vez como a cidade &eacute; barata em rela&ccedil;&atilde;o a Londres - comi um Chicken Tikka Masala bem servido com um pint de Ale por cinco libras e pouco. Manchester &eacute; uma cidade universit&aacute;ria - muita gente jovem na rua, um monte de bares com som e gente de v&aacute;rios lugares do mundo. Eu estava a um quarteir&atilde;o dos Piccadilly Gardens, no centro. Logo em frente descobri o <a href="http://kro.co.uk/">KRO Bar</a>, com internet gr&aacute;tis e confi&aacute;vel, onde voltaria quase todo dia.</p>
<p><img alt="Contact Theatre" align="right" src="http://farm5.static.flickr.com/4011/4616731155_9016cb902a_m_d.jpg" />No dia seguinte, fui visitar o arc Space (relato completo <a href="http://rede.metareciclagem.org/blog/25-05-10/Duas-conversas-em-Manchester">aqui</a>). Na sa&iacute;da, Vicky me apresentou na rua para Franco, um senhor italiano reputado como anarquista que alguns dias depois me mandou alguns DVDs selecionados. Encontrei uma lavanderia e dei umas voltas pela cidade, sem muito compromisso. Tentei at&eacute; ir &agrave; abertura da exposi&ccedil;&atilde;o <a href="http://www.futureeverything.org/art/serendipitycity">Serendipity City</a>, mas eles encerraram exatamente no hor&aacute;rio previsto (21hs). A pontualidade brit&acirc;nica funciona na entrada e na sa&iacute;da. De volta ao hotel, percebi que eles tinham resolvido a falha do aquecimento - trouxeram um aquecedor el&eacute;trico. Dormi melhor nessa noite. Pela manh&atilde;, fui para o Contact Theatre, n&oacute; principal do <a href="http://www.futureeverything.org/">Future Everything</a>, para uma conversa com Vicky Sinclair e Russel Clifton (que tamb&eacute;m relatei <a href="http://rede.metareciclagem.org/blog/25-05-10/Duas-conversas-em-Manchester">aqui</a>). O <a href="http://www.futureeverything.org/festival2010/glonet2010">GloNet</a> (evento enredado global) do Future Everything j&aacute; estava rolando. Assisti a alguns peda&ccedil;os, depois desci pra almo&ccedil;ar no caf&eacute;. &Agrave; tarde rolou a sess&atilde;o remota com S&atilde;o Paulo, que relatei com mais detalhes <a href="http://desvio.weblab.tk/blog/futuro-tudo">aqui</a>.</p>
<p><img alt="Monitored Landscape No. 16" align="right" src="http://farm5.static.flickr.com/4060/4617343880_4d2e6c81a5_m_d.jpg" />No fim da tarde, dei uma passada pela exposi&ccedil;&atilde;o <a href="http://www.futureeverything.org/festival2010/cu">CU</a> (:P), curada pela Contents may vary no Copperface Jacks, subsolo do The Palace Hotel. Algumas pe&ccedil;as bem interessantes ali, talvez mais ainda pelo contraste com o cen&aacute;rio de pub. Gostei da <a href="http://www.futureeverything.org/festival2010/cu/monitoredlandscape">Monitored Landscape No. 16</a>, do <a href="http://www.futureeverything.org/festival2010/cu/thinkingthroughmethod">Thinking Through Method (Cooper)</a>, do <a href="http://www.futureeverything.org/festival2010/cu/deathcallsthetune">Death Calls the Tune</a>, do <a href="http://www.futureeverything.org/festival2010/cu/imataperecordermaniac">I'm a Tape Recorder Maniac!</a>, do <a href="http://www.futureeverything.org/festival2010/cu/organisedsound">Organised Sound</a> e do <a href="http://www.futureeverything.org/festival2010/cu/resonantqueue">Resonant Queue</a>. Mais sobre a exposi&ccedil;&atilde;o, <a href="http://www.axisweb.org/dlForum.aspx?ESSAYID=18094">aqui</a>. N&atilde;o resisti e peguei na sa&iacute;da um bottom com o nome da exposi&ccedil;&atilde;o.</p>
<p>Na sexta-feira pela manh&atilde;, cheguei no meio do painel &quot;<a href="http://www.futureeverything.org/festival2010/cities_of_insurrection">cities of insurrection</a>&quot;, mas sa&iacute; logo. Encontrei Stephen Kovats, organizador da <a href="http://transmediale.de/">Transmediale</a> de Berlim, e meu amigo <a href="http://translocal.net/">Tapio Makela</a> no caf&eacute;. Stephen me deu uma c&oacute;pia impressa do livro <a href="http://en.flossmanuals.net/collaborativefutures/">collaborative futures</a>. Depois pulei para a sess&atilde;o &quot;<a href="http://www.futureeverything.org/festival2010/Doing_it_together">doing it together</a>&quot;, que come&ccedil;ou justamente com <a href="http://www.mushon.com/">Mushon Zer-Aviv</a>, um dos autores do livro. Fiz algumas anota&ccedil;&otilde;es durante o debate:</p>
<p><strong><a href="http://www.futureeverything.org/community/newuser?id=2185">Mushon</a></strong></p>
<ul>
    <li>C&oacute;digo e wikipedia t&ecirc;m fundamentos racionais. O design n&atilde;o.</li>
    <li>As pessoas costumam entender colabora&ccedil;&atilde;o como &quot;colocar as coisas online&quot;.</li>
    <li>Cultura livre &eacute; abrir, software livre &eacute; colaborar.</li>
</ul>
<ul>
    <li><a href="http://www.shiftspace.org/">Shiftspace</a></li>
    <li>Quando for poss&iacute;vel, codificar e usar sistemas de controle de vers&atilde;o.</li>
    <li>Publicar os arquivos master. Por exemplo, usando o dropbox.</li>
</ul>
<p>Codificando:</p>
<ol>
    <li>pesquisa enredada;</li>
    <li>linguagem extens&iacute;vel;</li>
    <li>documentar a linguagem.</li>
</ol>
<p>A apresenta&ccedil;&atilde;o do Mushon est&aacute; online: <a href="http://github.com/mushon/osd-presentation">http://github.com/mushon/osd-presentation</a></p>
<p>Escalar a subjetividade n&atilde;o &eacute; uma quest&atilde;o nova. Sempre vai dar errado. Deixar a op&ccedil;&atilde;o para forking.</p>
<p>Falou mal de patentes, disse que temos que trabalhar mesmo para oferecer alternativas &agrave; apple.</p>
<p>O debate continuou com <a href="http://www.futureeverything.org/community/newuser?id=2201"><strong>Alexandra Deschamps-Sonsino</strong></a>&nbsp;(<a href="http://www.designswarm.com/">portfolio</a>), da <a href="http://tinkerlondon.com/">Tinker London</a>.&nbsp;Depois descobri que ela tinha estado tamb&eacute;m na <a href="http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil">Lift</a>, apresentando o projeto <a href="http://www.homesenseproject.com/">Homesense</a>. Ela come&ccedil;ou falando um pouco sobre as mudan&ccedil;as no design de produtos desde a &eacute;poca em que estava na faculdade. Mais anota&ccedil;&otilde;es abaixo:</p>
<ul>
    <li>Hardware livre.</li>
    <li>O horizonte do design est&aacute; mudando.</li>
    <li>V&iacute;deo: <a href="http://www.youtube.com/watch?v=PeScmRwzQho">intro do arduino</a></li>
    <li>estudantes, artistas, hackers, publicit&aacute;rios, pesquisa &amp; desenvolvimento est&atilde;o usando hardware livre</li>
    <li>Projetos interessantes com hardware livre: <a href="http://www.botanicalls.com/">botanicalls</a>, <a href="http://kickbee.net/">kickbee</a>, <a href="http://todbot.com/blog/2006/10/23/diy-ambient-orb-with-arduino-update/">ambient orb</a>, <a href="http://www.mcqn.com/bubblino">bubblino</a></li>
    <li><a href="http://joindiaspora.com/project.html">Diaspora</a>.</li>
</ul>
<p>Projeto dela: <a href="http://www.homesenseproject.com/">homesense</a>. Inova&ccedil;&atilde;o dentro de casa - criar novos produtos. Desenvolvido em parceria com uma <a href="http://www.edf.fr/the-edf-offers/edf-fr-home-200420.html#Home">grande empresa de energia</a>.</p>
<p>Iphones e afins t&ecirc;m sucesso por que s&atilde;o desej&aacute;veis. se come&ccedil;armos a criar produtos e servi&ccedil;os desej&aacute;veis, isso pode mudar.</p>
<p><strong>Quest&otilde;es</strong></p>
<p>Mushon: as pessoas querem ser dominadas. anarquismo &eacute; inspirador, mas complicado.</p>
<p>Em seguida, <a href="http://www.futureeverything.org/community/newuser?id=2218"><strong>Alison Powell</strong></a> falou sobre o papel da m&iacute;dia e dos caf&eacute;s na cria&ccedil;&atilde;o de uma esfera p&uacute;blica ao longo dos &uacute;ltimos s&eacute;culos, e questionou sobre como isso se articula com as redes hoje em dia. Eu precisei responder alguns emails importantes e acabei perdendo boa parte da apresenta&ccedil;&atilde;o dela, infelizmente.</p>
<p>Durante o debate, um camarada sentado ao meu lado me ajudou a conectar a fonte do meu laptop. Depois ainda conversamos um pouco sobre nossos computadores (ele tinha um EEE 701). S&oacute; depois que o debate acabou foi que nos descobrimos: ele era <a href="http://www.futureeverything.org/community/newuser?id=2218">Brian Degger</a>, que conversou comigo pela lista <a href="http://bricolabs.net/">Bricolabs</a> avisando que estaria no Future Everything. Brian est&aacute; envolvido com alguns projetos muito interessantes de ci&ecirc;ncia de garagem, e vai participar do <a href="http://medialab-prado.es/article/interactivos_ciencia_de_barrio">Interactivos?</a> em Madrid daqui a duas semanas.&nbsp;</p>
<p>No hor&aacute;rio do almo&ccedil;o, sa&iacute; para dar outra volta pela cidade. Voltei mais tarde para o painel <a href="http://www.futureeverything.org/festival2010/Ludic_interfaces">Interfaces L&uacute;dicas</a>. Cheguei a tempo de pegar a apresenta&ccedil;&atilde;o do <a href="http://www.futureeverything.org/community/newuser?id=2257"><strong>Tapio</strong></a>:</p>
<ul>
    <li>Ben Schneidermann - designing the human interface</li>
    <li>ideias de interface costumavam ser muito baseadas nas telas. tapio levanta a quest&atilde;o sobre as interfaces no mundo real.</li>
    <li>as modalidades l&uacute;dicas mudam com novas tecnologias. videoativismo nos anos sessenta. media van. ant farm collective.</li>
    <li>yes men - l&uacute;dico, mas como descrever o aspecto da interface?</li>
    <li>locative media. blast theory / proboscis. play pode se mudar da tela para vizinhan&ccedil;as orientadas a objetos.</li>
    <li>o papel da ambiguidade no design. coisas l&uacute;dicas t&ecirc;m a ver com ambiguidade e n&atilde;o-intencionalidade.</li>
    <li>feral robots.</li>
    <li><a href="http://hehe.org2.free.fr/?language=fr">Nuage Vert</a></li>
    <li><a href="http://socialtapestries.net/snout/">Snout</a></li>
    <li><a href="http://www.gpsdrawing.com/">Performance l&uacute;dica e absurda com tecnologia</a></li>
</ul>
<p>Depois dele, <a href="http://www.futureeverything.org/community/newuser?id=2310"><strong>Margarete Jahrmann</strong></a> falou sobre a <a href="http://www.ludic-society.net/">Ludic Society</a></p>
<p>Depois ainda dei um pulo no debate sobre <a href="http://www.futureeverything.org/festival2010/New_creactivity">Nova Criatividade</a>, onde falava a incr&iacute;vel <a href="http://www.futureeverything.org/community/newuser?id=2203">Anab Jain</a>, do <a href="http://www.superflux.in/">Superflux</a>. Para ela, &quot;Atrav&eacute;s de conflitos e tens&otilde;es, boas coisas podem emergir&quot;.</p>
<p>Olhando pra tr&aacute;s, mais algumas notas sobre o Future Everything:</p>
<ul>
    <li>os temas do festival e da confer&ecirc;ncia acertaram em cheio algumas quest&otilde;es muito presentes: eventos distribu&iacute;dos, open data, urbanismo experimental, serendipidade, conectividade ilimitada, prototipagem e fablabs. Nesse sentido, continua sendo um evento que me faz aprender bastante. Eu tenho a sensa&ccedil;&atilde;o de que ele n&atilde;o perde muito tempo dourando a p&iacute;lula, tentando criar um clima de abstra&ccedil;&atilde;o conceitual em cima - e nesse sentido &eacute; um evento bastante t&aacute;tico, contrastando com v&aacute;rios outros onde a abstra&ccedil;&atilde;o chega &agrave;queles n&iacute;veis em que uma bula &eacute; necess&aacute;ria para decodificar qualquer coisa. V&atilde;o os meus parab&eacute;ns para o Drew Hemment e sua equipe.</li>
    <li>a revista digital dialogue fez uma <a href="http://www.axisweb.org/dlForum.aspx?ESSAYID=18093">edi&ccedil;&atilde;o especial</a> sobre o festival. Gostei da ideia. Quem sabe a gente n&atilde;o faz o mesmo com o <a href="http://mutirao.metareciclagem.org/">Mutir&atilde;o</a> algum dia.</li>
    <li>como j&aacute; comentei em <a href="http://desvio.weblab.tk/blog/futuro-tudo">outro post</a>, eu fiquei bastante tempo brincando com o <a href="http://createdigitalmusic.com/2009/06/22/maker-faire-music-moldover’s-syncomasher-live-electronica-controllerism-for-everyone/">syncomasher</a> do <a href="http://www.futureeverything.org/community/newuser?id=2135">Moldover</a>.</li>
    <li>A Glonet funcionou muito bem. Palmas para o <a href="http://www.distancelab.org/">Distance Lab</a>. Eu n&atilde;o cheguei a testar as <a href="http://www.futureeverything.org/festival2010/glonet2010/talkingboxes">Talking Boxes</a> deles, mas vi gente usando e achei bem interessante.</li>
    <li>Eu tinha que ir pra Londres para encontrar uma galera no s&aacute;bado, ent&atilde;o acabei perdendo o <a href="http://www.futureeverything.org/art/playeverything">Play everything</a>... uma pena, mas fica pra pr&oacute;xima.</li>
</ul>
<h2>Londinium</h2>
<p>Sabad&atilde;o, em duas horinhas de trem, cheguei a Londres. Trem com poltrona confort&aacute;vel, mesa e at&eacute; - se eu quisesse pagar seis libras para uma hora - conex&atilde;o wi-fi &agrave; internet. Fui direto para Walthamstow, deixar as coisas na casa dxs amigxs que me hospedariam. Walthamstow &eacute; um bairro meio afastado, no leste de Londres - E17, pra quem conhece o zoneamento por l&aacute;. Um bairro interessante, cheio de imigrantes de toda parte. O bairro tamb&eacute;m tem o Walthamstow Market - o mercado mais extenso da Europa, com nem me lembro quantos quil&ocirc;metros. Logo no comecinho do mercado, uma cena divertida - um astronauta/ET <a href="http://gambiologia.net/">gambi&oacute;logo</a>, cheio de dispositivos eletr&ocirc;nicos, fazia m&uacute;sica. Era quase uma gatorra vest&iacute;vel! Vou subir o v&iacute;deo no youtube nos pr&oacute;ximos dias, depois incorporo aqui embaixo.</p>
<p><img alt="Astronauta gambiológico" src="http://farm5.static.flickr.com/4007/4617367182_aee656f786_d.jpg" /></p>
<p>No domingo, almocei em Brick Lane com o pessoal e <a href="http://www.lml.lse.ac.uk/">Rob van Kranenburg</a>. Ele me perguntou &quot;o que a gente precisa fazer agora?&quot; em rela&ccedil;&atilde;o &agrave; rede Bricolabs <a href="http://bricolabs.net/" title="http://bricolabs.net">http://bricolabs.net</a>. Eu respondi &quot;nada. vamos deixar as coisas aparecerem&quot;. Acho que ele concordou. Mais tarde, tive uma reuni&atilde;o interessante articulada pela Vicky, com o Peter Forrest do <a href="http://tgl.tv/">TGL</a> e uma pessoa que queria saber mais sobre o Brasil para aconselhar um poss&iacute;vel projeto de sustentabilidade e cidades. Participaram tamb&eacute;m da reuni&atilde;o os diretores do <a href="http://www.globalactionplan.com/">Global Action Plan</a> e da <a href="http://www.uia.be/">UIA</a> - e o assistente deles, que &eacute; brasileiro.</p>
<p>Na segunda-feira pela manh&atilde;, estive no <a href="http://www.lml.lse.ac.uk/">London Media Lab</a>, comandado por Patrick Humphreys. Ele havia convidado integrantes da Bricolabs que estavam em Londres para uma conversa. Al&eacute;m de mim, estavam Vicky Sinclair, a italiana Francesca Bria, Rob van Kranenburg e o pr&oacute;prio Patrick. Conversamos por algumas horas - gravei tudo e vou publicar trechos interessantes assim que tiver tempo.</p>
<p>No dia seguinte, passei rapidamente pelo espa&ccedil;o que est&aacute; expondo obras de <a href="http://zoebenbow.co.uk/">Zoe Benbow</a>, companheira de <a href="http://roblafrenais.wordpress.com/">Rob La Frenais</a> - que infelizmente n&atilde;o pode estar presente, porque sua m&atilde;e estava enferma. <a href="http://www.boundaryobject.org/">Bronac Ferran</a> tamb&eacute;m estava por l&aacute;, e fomos para um pub conversar sobre o Brasil, a China, microestruturas e outras coisas.</p>
<p>Fiquei mais um dia e meio em Londres, fazendo um pouco de turismo e passeando com a fam&iacute;lia. Fui mais uma vez ao sebo logo na entrada de Notting Hill onde j&aacute; fui algumas vezes. Lembrei muito do meu irm&atilde;o de vida <a href="http://twitter.com/dpadua">Dpadua</a>. Acho que foi ele que me fez perceber um segundo antes de ir embora que tinha um livrinho do Alan Moore sobre como escrever para quadrinhos. Comprei. Ainda n&atilde;o li, vou guardar para um dia inspirado.</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_32 first"><a href="../../tag/bricolabs/" rel="tag" title="">bricolabs</a></li>
<li class="taxonomy_term_9"><a href="../../tag/eventos/" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_130"><a href="../../tag/future-everything/" rel="tag" title="">future everything</a></li>
<li class="taxonomy_term_139"><a href="../../tag/londres/" rel="tag" title="">londres</a></li>
<li class="taxonomy_term_131"><a href="../../tag/manchester/" rel="tag" title="">manchester</a></li>
<li class="taxonomy_term_128 last"><a href="../../tag/trip/" rel="tag" title="">trip</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="comments">
  <h3><strong>8 comments</strong> on <em>Rolê, parte 2 - velhomundo insular</em></h3>
  <ol class="commentlist">
  <a id="comment-232"></a>
<li id="comment-232" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://finances-yahoo.net/zquiet-reviews/" rel="nofollow">ZQuiet Review</a> (não verificado)</span><br />
    <span class="commentdate">qui, 25/12/2014 - 14:09</span>
  </div>

  <div class="commententry">
          
        
    Excellent, what a webpage it is! This webpage gives useful information to us, keep it up.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<div class="indented"><a id="comment-235"></a>
<li id="comment-235" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://www.erotisk.net/" rel="nofollow">Porno</a> (não verificado)</span><br />
    <span class="commentdate">sab, 03/01/2015 - 11:59</span>
  </div>

  <div class="commententry">
          
        
    You could definitely see your enthusiasm within the work you write.

The sector hopes for more passionate writers like you who aren't afraid to mention how they believe.
At all times go after your heart.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<div class="indented"><a id="comment-239"></a>
<li id="comment-239" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://thegioiflashgame.com/profile/hildredb25g" rel="nofollow">http://finance.yahoo.com/news/21-day-fix-reviews-news-142000</a> (não verificado)</span><br />
    <span class="commentdate">qui, 15/01/2015 - 20:35</span>
  </div>

  <div class="commententry">
          
        
    Hi there! Someone in my Myspace group shared this website with us so I came to check it out.

I'm definitely loving the information. I'm bookmarking and 
will be tweeting this to my followers! Terrific blog and wonderful design.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
</div><a id="comment-234"></a>
<li id="comment-234" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://21dayfix-reviews.net/" rel="nofollow">21 day fix review</a> (não verificado)</span><br />
    <span class="commentdate">qui, 01/01/2015 - 05:37</span>
  </div>

  <div class="commententry">
          
        
    Do you have a spam issue on this blog; I also am a 
blogger, and I was wanting to know your situation; many of us 
have developed some nice methods and we are looking to trade 
strategies with other folks, please shoot me an email if 
interested.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<div class="indented"><a id="comment-240"></a>
<li id="comment-240" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="https://www.youtube.com/watch?v=Sna6Ec_p4u0" rel="nofollow">reverse phone lookup</a> (não verificado)</span><br />
    <span class="commentdate">sex, 16/01/2015 - 19:07</span>
  </div>

  <div class="commententry">
          
        
    Asking questions are in fact good thing if you are not understanding anything 
totally, but this piece of writing offers nice understanding yet.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-236"></a>
<li id="comment-236" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://www.getresponse1.net/ZQuiet-Reviews-Investigation-Breaking-News-Now-In-224935402" rel="nofollow">ZQuiet</a> (não verificado)</span><br />
    <span class="commentdate">qua, 07/01/2015 - 02:20</span>
  </div>

  <div class="commententry">
          
        
    Hi friends, its wonderful article on the topic of tutoringand completely defined, keep 
it up all the time.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<div class="indented"><a id="comment-237"></a>
<li id="comment-237" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://journals.fotki.com/massivecamper2050/massivecamper2050/entry/sdkggtbssfrwr/" rel="nofollow">Transition Management</a> (não verificado)</span><br />
    <span class="commentdate">qui, 08/01/2015 - 15:25</span>
  </div>

  <div class="commententry">
          
        
    I all the tome emailed this blog post page to all my friends, since if like 
to read it afterward my links will too.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
</div></div><a id="comment-233"></a>
<li id="comment-233" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://yahoo-finance-news.net/insanity-max-30-reviews/" rel="nofollow">insanity max 30 review</a> (não verificado)</span><br />
    <span class="commentdate">sex, 26/12/2014 - 07:37</span>
  </div>

  <div class="commententry">
          
        
    Good day! This is kind of off topic but I need some 
guidance from an established blog. Is it tough to set up 
your own blog? I'm not very techincal but I can figure things out pretty quick.
I'm thinking about making my own but I'm not sure where to 
begin. Do you have any points or suggestions? Thanks        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
</div>  </ol>
</div>
      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/blog/role-parte-2-velhomundo-insular by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:19 GMT -->
</html>
