<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/246/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>vcuq</title>
    <link>http://desvio.cc/taxonomy/term/246/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Cultura do conserto</title>
    <link>http://desvio.cc/blog/cultura-do-conserto</link>
    <description>&lt;p&gt;Publiquei nesta semana uma vers&amp;atilde;o r&amp;aacute;pida (somente com o texto-base em ingl&amp;ecirc;s e sem imagens) da compila&amp;ccedil;&amp;atilde;o que estou montando sobre meu per&amp;iacute;odo como residente na VCUQatar ano passado. O material j&amp;aacute; publicado est&amp;aacute; dispon&amp;iacute;vel em vers&amp;atilde;o para o kindle (&lt;a href=&quot;http://www.amazon.com/dp/B00UEYBSRG&quot;&gt;bem baratinho&lt;/a&gt;, leva a&amp;iacute;) ou livre e gr&amp;aacute;tis no &lt;a href=&quot;http://efeefe.no-ip.org/livro/repair-culture/&quot;&gt;meu site&lt;/a&gt;. Aproveitei para tamb&amp;eacute;m fazer minha primeira experi&amp;ecirc;ncia com o medium e publiquei l&amp;aacute; um &lt;a href=&quot;https://medium.com/@felipefonseca/repair-culture-65133fdd37ef&quot;&gt;trecho do texto principal&lt;/a&gt;.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/cultura-do-conserto#comments</comments>
 <category domain="http://desvio.cc/tag/cultura-do-conserto">cultura do conserto</category>
 <category domain="http://desvio.cc/tag/doha">Doha</category>
 <category domain="http://desvio.cc/tag/fablabs">fablabs</category>
 <category domain="http://desvio.cc/tag/fabricacao-digital">fabricação digital</category>
 <category domain="http://desvio.cc/tag/maker-culture">maker culture</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/mutgamb">mutgamb</category>
 <category domain="http://desvio.cc/tag/qatar">qatar</category>
 <category domain="http://desvio.cc/tag/repair-culture">repair culture</category>
 <category domain="http://desvio.cc/tag/vcu">VCU</category>
 <category domain="http://desvio.cc/tag/vcuq">vcuq</category>
 <pubDate>Tue, 10 Mar 2015 22:29:09 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">240 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Meio-relato: residência na VCUQatar, em Doha</title>
    <link>http://desvio.cc/blog/meio-relato-residencia-na-vcuqatar-em-doha</link>
    <description>&lt;p&gt;Como j&amp;aacute; relatei anteriormente &lt;a href=&quot;http://desvio.cc/blog/chegando-doha&quot;&gt;aqui neste blog&lt;/a&gt;, passei em novembro de 2014 duas semanas em Doha, capital do Catar. Fui a convite do mestrado em design da &lt;a href=&quot;http://www.qatar.vcu.edu/mfa&quot;&gt;VCUQatar&lt;/a&gt;, no papel de designer residente. O tema da minha resid&amp;ecirc;ncia era &amp;quot;repair culture&amp;quot;.&lt;/p&gt;
&lt;p&gt;Desde que retornei do Qatar, estou rabiscando um relato de viagem. Daqueles relatos longos e detalhados que eu costumo fazer (como &lt;a href=&quot;http://ubalab.org/blog/diario-do-ventre-da-besta-parte-1&quot;&gt;este&lt;/a&gt; ou &lt;a href=&quot;http://desvio.cc/blog/rol%C3%AA-parte-1-velhomundo-continental&quot;&gt;este&lt;/a&gt;). Mas n&amp;atilde;o saiu. Pode ser a falta de chuvas, pode ser o tempo curto em meio a um monte de tarefas profissionais, volunt&amp;aacute;rias e epis&amp;oacute;dios novos na vida. Ou pode ser o fato de que eu ainda nem decidi se escrevo Catar ou Qatar. Mas por enquanto vou deixar de lado o relato mais longo, e publico aqui somente alguns apontamentos.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm6.staticflickr.com/5611/15057220983_c67f805b7b_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Doha me impressionou menos pelas diferen&amp;ccedil;as do que pelas semelhan&amp;ccedil;as com um certo estilo de vida brasileiro e em especial paulistano. Meus anfitri&amp;otilde;es na universidade, ambos europeus, chegaram a me perguntar o que eu tinha achado do tratamento VIP que recebi em Doha - hotel, refei&amp;ccedil;&amp;otilde;es, motorista, ar condicionado. Fiquei algo constrangido de admitir que, ainda que inconfort&amp;aacute;vel, n&amp;atilde;o tinha estranhado aquela situa&amp;ccedil;&amp;atilde;o tanto quanto eles. Al&amp;eacute;m disso, a cidade avessa a pedestres, os shopping centers, a cafonice dos pr&amp;eacute;dios brilhantes que mudam de cor e o consumismo e ostenta&amp;ccedil;&amp;atilde;o, t&amp;atilde;o ris&amp;iacute;veis quanto previs&amp;iacute;veis, tamb&amp;eacute;m cheiram muito &amp;agrave; capital paulistana. Como se Doha fosse um retrato do que S&amp;atilde;o Paulo pode se tornar se uma s&amp;eacute;rie de decis&amp;otilde;es erradas continuarem a ser tomadas. Mas a pior piada que surgiu foi que, j&amp;aacute; naquela &amp;eacute;poca, a deserta Doha tinha mais acesso a &amp;aacute;gua do que a S&amp;atilde;o Paulo que um dia foi &lt;a href=&quot;https://www.youtube.com/watch?v=Fwh-cZfWNIc&quot;&gt;recortada por rios&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm9.staticflickr.com/8617/15877631011_70bc48c091_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Existem in&amp;uacute;meras peculiaridades sobre o Catar que podem ser encontradas na &lt;a href=&quot;https://pt.wikipedia.org/wiki/Qatar&quot;&gt;wikipedia.&lt;/a&gt; Certamente despontam algumas diferen&amp;ccedil;as em rela&amp;ccedil;&amp;atilde;o a outros pa&amp;iacute;ses da regi&amp;atilde;o. As quase duas d&amp;eacute;cadas de reinado do Emir &lt;a href=&quot;https://pt.wikipedia.org/wiki/Hamad_bin_Khalifa_Al_Thani&quot;&gt;Hamad Al Thani&lt;/a&gt; (e de igual ou possivelmente maior import&amp;acirc;ncia, de sua esposa &lt;a href=&quot;https://pt.wikipedia.org/wiki/Mozah_bint_Nasser_al-Missned&quot;&gt;Mozah&lt;/a&gt;) fizeram o pa&amp;iacute;s se diferenciar na regi&amp;atilde;o. O Catar hoje tem o trig&amp;eacute;simo primeiro IDH no mundo (o maior do mundo &amp;aacute;rabe). Mulheres podem estudar (e vou falar mais sobre isso em seguida). A &lt;a href=&quot;http://qma.org.qa/&quot;&gt;institui&amp;ccedil;&amp;atilde;o cultural do Qatar&lt;/a&gt; tem o segundo maior or&amp;ccedil;amento de cultura no mundo (ok, quase totalmente gasto com ostenta&amp;ccedil;&amp;atilde;o, mas ainda assim uma posi&amp;ccedil;&amp;atilde;o not&amp;aacute;vel). O pa&amp;iacute;s criou e sustenta a &lt;a href=&quot;http://www.aljazeera.com/&quot;&gt;Al-Jazeera&lt;/a&gt;, que eu passei a assistir quando estava por l&amp;aacute; e me impressionou por tratar de maneira abrangente temas dif&amp;iacute;ceis. Os habitantes do pa&amp;iacute;s n&amp;atilde;o pagam impostos, e os cidad&amp;atilde;os locais t&amp;ecirc;m educa&amp;ccedil;&amp;atilde;o e sa&amp;uacute;de de gra&amp;ccedil;a. &amp;Eacute; claro que, aqui, surge uma quest&amp;atilde;o importante. Os cidad&amp;atilde;os s&amp;atilde;o uma minoria - cerca de trezentos mil num universo que beira os dois milh&amp;otilde;es de habitantes. Nem, de um lado, os executivos ou trabalhadores do conhecimento ocidentais, nem de outro os trabalhadores bra&amp;ccedil;ais, de com&amp;eacute;rcio e servi&amp;ccedil;os do sudeste asi&amp;aacute;tico e outros pa&amp;iacute;ses &amp;aacute;rabes, costumam ter o direito de naturalizar-se. Existe um regime de classes bastante marcado em Doha. Um motorista de Bangladesh, por exemplo, provavelmente n&amp;atilde;o seria admitido em um pubs dos hoteis internacionais para bebericar uma cerveja que &amp;eacute; proibida em qualquer outro estabelecimento do pa&amp;iacute;s. Eu gostaria de afirmar que situa&amp;ccedil;&amp;otilde;es id&amp;ecirc;nticas n&amp;atilde;o acontecem em S&amp;atilde;o Paulo, mas n&amp;atilde;o tenho tanta certeza assim.&lt;/p&gt;
&lt;p&gt;A universidade, que fica dentro da Education City de Doha, era um mundo &amp;agrave; parte. Fui muito bem recebido pelos professores &lt;a href=&quot;http://www.qatar.vcu.edu/people/thomas-modeen&quot;&gt;Thomas Modeen&lt;/a&gt; e &lt;a href=&quot;http://www.qatar.vcu.edu/people/marco-bruno&quot;&gt;Marco Bruno&lt;/a&gt;. Trabalhei com um grupo de dez estudantes dos dois anos do mestrado. Eram oito meninas e dois garotos. De dez nacionalidades distintas, mas ningu&amp;eacute;m do Catar. Egito, Barein, Kuwait, Fran&amp;ccedil;a, Palestina, Estados Unidos, Canad&amp;aacute;, Bangladesh, Paquist&amp;atilde;o e Sud&amp;atilde;o. Grande parte daquela turma n&amp;atilde;o teria oportunidades de estudar em seus pr&amp;oacute;prios pa&amp;iacute;ses. Com uma &amp;uacute;nica exce&amp;ccedil;&amp;atilde;o, o restante era de mu&amp;ccedil;ulmanos. Todo mundo muito criativo, competente e bem preparado. Boa parte deles vinha da arquitetura ou design de moda. A faculdade tem todo tipo de laborat&amp;oacute;rio - de fotografia, v&amp;iacute;deo, fabrica&amp;ccedil;&amp;atilde;o digital, joalheria, um reposit&amp;oacute;rio de materiais, e por a&amp;iacute; vai. E a biblioteca &amp;eacute; deliciosa.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm9.staticflickr.com/8641/15748870439_019f1fcd79_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Meu per&amp;iacute;odo de resid&amp;ecirc;ncia come&amp;ccedil;ou com algumas conversas sobre lixo, descarte e reuso. O pessoal j&amp;aacute; tinha uma boa no&amp;ccedil;&amp;atilde;o das quest&amp;otilde;es cr&amp;iacute;ticas nessas &amp;aacute;reas, mas nunca tinha sido uma prioridade para eles pensar nesses temas. Exibi e conversamos sobre alguns v&amp;iacute;deos - ilha das flores, obsolesc&amp;ecirc;ncia programada, lixo extraordin&amp;aacute;rio, digital handcraft.&lt;/p&gt;
&lt;p&gt;Debatemos um pouco sobre uma quest&amp;atilde;o que me parece essencial. Segue abaixo um rascunho do que deve voltar em breve como um texto &amp;agrave; parte.&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;A tal &amp;quot;cultura maker&amp;quot; surgiu, ao menos em parte, em cen&amp;aacute;rios que costumavam apontar para o reuso e o conserto como fundamentais para garantir futuros mais sustent&amp;aacute;veis. Mas hoje em dia parece que tudo isso foi deixado de lado e que todo esse universo de hype est&amp;aacute; voltado para criar prot&amp;oacute;tipos - feitos de pl&amp;aacute;stico derretido de dif&amp;iacute;cil reciclagem - de novos produtos. Como se o mundo j&amp;aacute; n&amp;atilde;o tivesse objetos fabricados em demasia!&lt;/p&gt;
	&lt;p&gt;A mim, parece absurdo que as tecnologias de fabrica&amp;ccedil;&amp;atilde;o digital n&amp;atilde;o estejam fundamentalmente voltadas para se pensar maneiras de continuar usando objetos que j&amp;aacute; est&amp;atilde;o por a&amp;iacute;. Me parece inadequado e falso enquadr&amp;aacute;-las na refer&amp;ecirc;ncia de uma &amp;quot;nova era industrial&amp;quot;. A era industrial trouxe, &amp;eacute; certo, avan&amp;ccedil;os important&amp;iacute;ssimos para a humanidade. Mas gerou tamb&amp;eacute;m aliena&amp;ccedil;&amp;atilde;o, desigualdade e impacto ambiental profundos. Chega de dar sobrevida &amp;agrave; era industrial - precisamos de outros modelos de produ&amp;ccedil;&amp;atilde;o e distribui&amp;ccedil;&amp;atilde;o. O crescimento do interesse da opini&amp;atilde;o p&amp;uacute;blica por alimenta&amp;ccedil;&amp;atilde;o org&amp;acirc;nica, tratamento de lixo, habilidades manuais e afins me parecem ser o contrabalan&amp;ccedil;o dessa tend&amp;ecirc;ncia, e precisamos ter isso em mente.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Enfim, tivemos a oportunidade de debater estas quest&amp;otilde;es (e o fato de eu conseguir resumi-las em dois par&amp;aacute;grafos &amp;eacute; um dos maiores frutos da minha resid&amp;ecirc;ncia na VCUQ), e decidimos as a&amp;ccedil;&amp;otilde;es para as duas semanas que eu ficaria por l&amp;aacute;. Em primeiro lugar, visitar&amp;iacute;amos alguns artes&amp;atilde;os que ainda produzem coisas com as pr&amp;oacute;prias m&amp;atilde;os - marceneiros, alfaiates, tapeceiros, etc. A ideia era conversar sobre seu of&amp;iacute;cio, habilidades, ferramentas, forma&amp;ccedil;&amp;atilde;o e afins. Far&amp;iacute;amos o mesmo com pessoas que consertavam coisas - principalmente sapateiros e relojoeiros. Tamb&amp;eacute;m planejamos sa&amp;iacute;das a um cemit&amp;eacute;rio de pneus e um cemit&amp;eacute;rio de autom&amp;oacute;veis, ambos no meio do deserto.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm9.staticflickr.com/8662/15747034898_21249d8421_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A pesquisa de campo deu muitos resultados. O &amp;uacute;nico sen&amp;atilde;o foi o cemit&amp;eacute;rio de autom&amp;oacute;veis, que s&amp;oacute; pudemos ver do lado de fora porque chegamos depois do hor&amp;aacute;rio de visita&amp;ccedil;&amp;otilde;es. Mas de resto, fizemos excelentes entrevistas, conversas e imagens.&lt;/p&gt;
&lt;p&gt;Outra atividade que nos propusemos a desenvolver foi um Repair Cafe dentro da VCUQ. Em uma sociedade de alto poder aquisitivo e praticamente sem nenhuma preocupa&amp;ccedil;&amp;atilde;o com o descarte apropriado de objetos sem uso, pareceu-nos interessante desenvolver um encontro voltado ao conserto e ao reuso. Tivemos dois dias - um para receber os materiais e outro para explorar possibilidades com eles. Trabalhamos tamb&amp;eacute;m com objetos encontrados no cemit&amp;eacute;rio de pneus. Sa&amp;iacute;mos com uma s&amp;eacute;rie de objetos reaproveitados, e mais do que isso com algumas indica&amp;ccedil;&amp;otilde;es de como organizar uma metodologia colaborativa voltada ao conserto de coisas.&lt;/p&gt;
&lt;p&gt;Os &amp;uacute;ltimos dias foram dedicados a organizar a documenta&amp;ccedil;&amp;atilde;o de meu per&amp;iacute;odo por l&amp;aacute;, que resultou em uma publica&amp;ccedil;&amp;atilde;o digital. Tenho ainda que rever meu texto de introdu&amp;ccedil;&amp;atilde;o, que ainda n&amp;atilde;o est&amp;aacute; perfeito, e em breve vou agitar para fechar essa publica&amp;ccedil;&amp;atilde;o. Assim que rolar, publico por aqui.&lt;/p&gt;
&lt;p&gt;De resto, faltam todos os meus apontamentos culturais e do cotidiano do Catar. Esses eu deixo para contar pessoalmente, talvez ao aroma do caf&amp;eacute; turco que trouxe de l&amp;aacute;. Mas voltei satisfeito de ter tocado uma s&amp;eacute;rie de quest&amp;otilde;es importantes e de ter conhecido bastante gente interessante e que ainda vai fazer muita coisa pelo mundo afora.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm8.staticflickr.com/7541/15311272494_1cac41b7f4_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;E ainda reencontrei na sincronicidade uma amiga que n&amp;atilde;o via fazia tempo, vi o sol descer nas dunas, tomei caf&amp;eacute; numa tenda &amp;aacute;rabe no deserto. Fui ao shopping, ao supermercado, ao mercado central. Nos fones de ouvido estiveram principalmente a trilha sonora de &lt;a href=&quot;http://www.imdb.com/title/tt0345061/?ref_=fn_al_tt_1&quot;&gt;C&amp;oacute;digo 46&lt;/a&gt; e o &lt;a href=&quot;https://duckduckgo.com/l/?kh=-1&amp;amp;uddg=http%3A%2F%2Fdjspooky.com%2Farticles%2Fvenice_2007.php&quot;&gt;Ghost World do Dj Spooky&lt;/a&gt;. Ah, e tenho muito mais fotos no &lt;a href=&quot;https://www.flickr.com/photos/felipefonseca/sets/72157649068360535/&quot;&gt;flickr&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;P.S.:&lt;/strong&gt; publiquei tamb&amp;eacute;m mais algumas anota&amp;ccedil;&amp;otilde;es junto a outro &lt;a href=&quot;http://redelabs.org/blog/lab-ars-electronica-itu-telecom-doha-catar&quot;&gt;post no blog redelabs&lt;/a&gt;.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/meio-relato-residencia-na-vcuqatar-em-doha#comments</comments>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/lifelog">lifelog</category>
 <category domain="http://desvio.cc/tag/qatar">qatar</category>
 <category domain="http://desvio.cc/tag/repair-culture">repair culture</category>
 <category domain="http://desvio.cc/tag/residencias">residências</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <category domain="http://desvio.cc/tag/vcuq">vcuq</category>
 <pubDate>Tue, 20 Jan 2015 05:51:24 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">238 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>