<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/node?%24Version=1&%24Path=%2F by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:35:02 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Desvio | Laboratório de reuso criativo de tecnologias</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="EditURI" type="application/rsd+xml" title="RSD" href="../blogapi/rsd/" />
<link rel="alternate" type="application/rss+xml" title="Desvio RSS" href="http://feedproxy.google.com/desvio" />
<link rel="shortcut icon" href="../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/desvio.cc/files/css/css_a6dd5a1c00754a83e552d6dc90a0a882/index.css" />
  <script type="text/javascript" src="../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="front not-logged-in page-node one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-242" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="../blog/website-arquivado/" title="Website arquivado">Website arquivado</a></h2>

    <p class="postmetadata">
    <span class="date">04 agosto 2016</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/website-arquivado/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>Este website parou de ser atualizado no fim de 2015. Em agosto de 2016, <a href="http://efeefe.me/">efeefe</a> decidiu arquiv&aacute;-lo.</p>
<p>Para assuntos relacionados ao Desvio, d&ecirc; uma olhada nestes outros sites tamb&eacute;m:</p>
<ul>
	<li>
		<a href="http://transformatorio.us/">Transformat&oacute;rios</a></li>
	<li>
		<a href="http://rede.metareciclagem.org/">Rede MetaReciclagem</a> (<a href="https://metareciclagem.github.io/">arquivado</a>)</li>
	<li>
		<a href="http://mutgamb.org/">Mutir&atilde;o da Gambiarra</a> (<a href="https://mutgamb.github.io/">arquivado</a>)</li>
</ul>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_1 first last"><a href="../tag/desvio/" rel="tag" title="">desvio</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-241" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/oslodum/" title="Oslodum">Oslodum</a></h2>

    <p class="postmetadata">
    <span class="date">26 setembro 2015</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/oslodum/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p><img align="right" alt="" src="../sites/desvio.cc/files/images/Captura%20de%20tela%20de%202015-09-26%2001_46_27/index.png" width="350" />Meu texto em ingl&ecirc;s sobre gambiarra e cultura maker foi publicado novamente, agora na <a href="https://tvergasteinjournal.wordpress.com/articles/">Tvergastein</a>, baseada em um centro de pesquisa ligado &agrave; Universidade de Oslo. Esta edi&ccedil;&atilde;o da publica&ccedil;&atilde;o tinha por tema &quot;Leaving the box - Entrepreneurship, Innovation and Initiatives&quot;. Para quem me l&ecirc; em portugu&ecirc;s via internet meu papo j&aacute; est&aacute; manjado, mas para quem quiser dar uma olhada nos outros textos da publica&ccedil;&atilde;o pode <a href="http://issuu.com/tvergasteinjournal/docs/content_final">checar aqui</a> ou esperar que uma c&oacute;pia impressa vai aparecer no <a href="http://ubalab.org/">Ubalab</a> nas pr&oacute;ximas semanas.</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_25 first"><a href="../tag/gambiologia/" rel="tag" title="">gambiologia</a></li>
<li class="taxonomy_term_28 last"><a href="../tag/publica%c3%a7%c3%b5es/" rel="tag" title="">publicações</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-240" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/cultura-do-conserto/" title="Cultura do conserto">Cultura do conserto</a></h2>

    <p class="postmetadata">
    <span class="date">10 março 2015</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/cultura-do-conserto/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>Publiquei nesta semana uma vers&atilde;o r&aacute;pida (somente com o texto-base em ingl&ecirc;s e sem imagens) da compila&ccedil;&atilde;o que estou montando sobre meu per&iacute;odo como residente na VCUQatar ano passado. O material j&aacute; publicado est&aacute; dispon&iacute;vel em vers&atilde;o para o kindle (<a href="http://www.amazon.com/dp/B00UEYBSRG">bem baratinho</a>, leva a&iacute;) ou livre e gr&aacute;tis no <a href="http://efeefe.no-ip.org/livro/repair-culture/">meu site</a>. Aproveitei para tamb&eacute;m fazer minha primeira experi&ecirc;ncia com o medium e publiquei l&aacute; um <a href="https://medium.com/@felipefonseca/repair-culture-65133fdd37ef">trecho do texto principal</a>.</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_250 first"><a href="../tag/cultura-do-conserto/" rel="tag" title="">cultura do conserto</a></li>
<li class="taxonomy_term_237"><a href="../tag/doha/" rel="tag" title="">Doha</a></li>
<li class="taxonomy_term_223"><a href="../tag/fablabs/" rel="tag" title="">fablabs</a></li>
<li class="taxonomy_term_251"><a href="../tag/fabricacao-digital/" rel="tag" title="">fabricação digital</a></li>
<li class="taxonomy_term_249"><a href="../tag/maker-culture/" rel="tag" title="">maker culture</a></li>
<li class="taxonomy_term_24"><a href="../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_252"><a href="../tag/mutgamb/" rel="tag" title="">mutgamb</a></li>
<li class="taxonomy_term_244"><a href="../tag/qatar/" rel="tag" title="">qatar</a></li>
<li class="taxonomy_term_247"><a href="../tag/repair-culture/" rel="tag" title="">repair culture</a></li>
<li class="taxonomy_term_236"><a href="../tag/vcu/" rel="tag" title="">VCU</a></li>
<li class="taxonomy_term_246 last"><a href="../tag/vcuq/" rel="tag" title="">vcuq</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-238" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/meio-relato-residencia-na-vcuqatar-em-doha/" title="Meio-relato: residência na VCUQatar, em Doha">Meio-relato: residência na VCUQatar, em Doha</a></h2>

    <p class="postmetadata">
    <span class="date">20 janeiro 2015</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/meio-relato-residencia-na-vcuqatar-em-doha/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>Como j&aacute; relatei anteriormente <a href="../blog/chegando-doha/">aqui neste blog</a>, passei em novembro de 2014 duas semanas em Doha, capital do Catar. Fui a convite do mestrado em design da <a href="http://www.qatar.vcu.edu/mfa">VCUQatar</a>, no papel de designer residente. O tema da minha resid&ecirc;ncia era &quot;repair culture&quot;.</p>
<p>Desde que retornei do Qatar, estou rabiscando um relato de viagem. Daqueles relatos longos e detalhados que eu costumo fazer (como <a href="http://ubalab.org/blog/diario-do-ventre-da-besta-parte-1">este</a> ou <a href="../blog/rol%c3%aa-parte-1-velhomundo-continental/">este</a>). Mas n&atilde;o saiu. Pode ser a falta de chuvas, pode ser o tempo curto em meio a um monte de tarefas profissionais, volunt&aacute;rias e epis&oacute;dios novos na vida. Ou pode ser o fato de que eu ainda nem decidi se escrevo Catar ou Qatar. Mas por enquanto vou deixar de lado o relato mais longo, e publico aqui somente alguns apontamentos.</p>
<p><img alt="" src="https://farm6.staticflickr.com/5611/15057220983_c67f805b7b_z_d.jpg" /></p>
<p>Doha me impressionou menos pelas diferen&ccedil;as do que pelas semelhan&ccedil;as com um certo estilo de vida brasileiro e em especial paulistano. Meus anfitri&otilde;es na universidade, ambos europeus, chegaram a me perguntar o que eu tinha achado do tratamento VIP que recebi em Doha - hotel, refei&ccedil;&otilde;es, motorista, ar condicionado. Fiquei algo constrangido de admitir que, ainda que inconfort&aacute;vel, n&atilde;o tinha estranhado aquela situa&ccedil;&atilde;o tanto quanto eles. Al&eacute;m disso, a cidade avessa a pedestres, os shopping centers, a cafonice dos pr&eacute;dios brilhantes que mudam de cor e o consumismo e ostenta&ccedil;&atilde;o, t&atilde;o ris&iacute;veis quanto previs&iacute;veis, tamb&eacute;m cheiram muito &agrave; capital paulistana. Como se Doha fosse um retrato do que S&atilde;o Paulo pode se tornar se uma s&eacute;rie de decis&otilde;es erradas continuarem a ser tomadas. Mas a pior piada que surgiu foi que, j&aacute; naquela &eacute;poca, a deserta Doha tinha mais acesso a &aacute;gua do que a S&atilde;o Paulo que um dia foi <a href="https://www.youtube.com/watch?v=Fwh-cZfWNIc">recortada por rios</a>.</p>
<p><img alt="" src="https://farm9.staticflickr.com/8617/15877631011_70bc48c091_z_d.jpg" /></p>
<p>Existem in&uacute;meras peculiaridades sobre o Catar que podem ser encontradas na <a href="https://pt.wikipedia.org/wiki/Qatar">wikipedia.</a> Certamente despontam algumas diferen&ccedil;as em rela&ccedil;&atilde;o a outros pa&iacute;ses da regi&atilde;o. As quase duas d&eacute;cadas de reinado do Emir <a href="https://pt.wikipedia.org/wiki/Hamad_bin_Khalifa_Al_Thani">Hamad Al Thani</a> (e de igual ou possivelmente maior import&acirc;ncia, de sua esposa <a href="https://pt.wikipedia.org/wiki/Mozah_bint_Nasser_al-Missned">Mozah</a>) fizeram o pa&iacute;s se diferenciar na regi&atilde;o. O Catar hoje tem o trig&eacute;simo primeiro IDH no mundo (o maior do mundo &aacute;rabe). Mulheres podem estudar (e vou falar mais sobre isso em seguida). A <a href="http://qma.org.qa/">institui&ccedil;&atilde;o cultural do Qatar</a> tem o segundo maior or&ccedil;amento de cultura no mundo (ok, quase totalmente gasto com ostenta&ccedil;&atilde;o, mas ainda assim uma posi&ccedil;&atilde;o not&aacute;vel). O pa&iacute;s criou e sustenta a <a href="http://www.aljazeera.com/">Al-Jazeera</a>, que eu passei a assistir quando estava por l&aacute; e me impressionou por tratar de maneira abrangente temas dif&iacute;ceis. Os habitantes do pa&iacute;s n&atilde;o pagam impostos, e os cidad&atilde;os locais t&ecirc;m educa&ccedil;&atilde;o e sa&uacute;de de gra&ccedil;a. &Eacute; claro que, aqui, surge uma quest&atilde;o importante. Os cidad&atilde;os s&atilde;o uma minoria - cerca de trezentos mil num universo que beira os dois milh&otilde;es de habitantes. Nem, de um lado, os executivos ou trabalhadores do conhecimento ocidentais, nem de outro os trabalhadores bra&ccedil;ais, de com&eacute;rcio e servi&ccedil;os do sudeste asi&aacute;tico e outros pa&iacute;ses &aacute;rabes, costumam ter o direito de naturalizar-se. Existe um regime de classes bastante marcado em Doha. Um motorista de Bangladesh, por exemplo, provavelmente n&atilde;o seria admitido em um pubs dos hoteis internacionais para bebericar uma cerveja que &eacute; proibida em qualquer outro estabelecimento do pa&iacute;s. Eu gostaria de afirmar que situa&ccedil;&otilde;es id&ecirc;nticas n&atilde;o acontecem em S&atilde;o Paulo, mas n&atilde;o tenho tanta certeza assim.</p>
<p>A universidade, que fica dentro da Education City de Doha, era um mundo &agrave; parte. Fui muito bem recebido pelos professores <a href="http://www.qatar.vcu.edu/people/thomas-modeen">Thomas Modeen</a> e <a href="http://www.qatar.vcu.edu/people/marco-bruno">Marco Bruno</a>. Trabalhei com um grupo de dez estudantes dos dois anos do mestrado. Eram oito meninas e dois garotos. De dez nacionalidades distintas, mas ningu&eacute;m do Catar. Egito, Barein, Kuwait, Fran&ccedil;a, Palestina, Estados Unidos, Canad&aacute;, Bangladesh, Paquist&atilde;o e Sud&atilde;o. Grande parte daquela turma n&atilde;o teria oportunidades de estudar em seus pr&oacute;prios pa&iacute;ses. Com uma &uacute;nica exce&ccedil;&atilde;o, o restante era de mu&ccedil;ulmanos. Todo mundo muito criativo, competente e bem preparado. Boa parte deles vinha da arquitetura ou design de moda. A faculdade tem todo tipo de laborat&oacute;rio - de fotografia, v&iacute;deo, fabrica&ccedil;&atilde;o digital, joalheria, um reposit&oacute;rio de materiais, e por a&iacute; vai. E a biblioteca &eacute; deliciosa.</p>
<p><img alt="" src="https://farm9.staticflickr.com/8641/15748870439_019f1fcd79_z_d.jpg" /></p>
<p>Meu per&iacute;odo de resid&ecirc;ncia come&ccedil;ou com algumas conversas sobre lixo, descarte e reuso. O pessoal j&aacute; tinha uma boa no&ccedil;&atilde;o das quest&otilde;es cr&iacute;ticas nessas &aacute;reas, mas nunca tinha sido uma prioridade para eles pensar nesses temas. Exibi e conversamos sobre alguns v&iacute;deos - ilha das flores, obsolesc&ecirc;ncia programada, lixo extraordin&aacute;rio, digital handcraft.</p>
<p>Debatemos um pouco sobre uma quest&atilde;o que me parece essencial. Segue abaixo um rascunho do que deve voltar em breve como um texto &agrave; parte.</p>
<blockquote>
	<p>A tal &quot;cultura maker&quot; surgiu, ao menos em parte, em cen&aacute;rios que costumavam apontar para o reuso e o conserto como fundamentais para garantir futuros mais sustent&aacute;veis. Mas hoje em dia parece que tudo isso foi deixado de lado e que todo esse universo de hype est&aacute; voltado para criar prot&oacute;tipos - feitos de pl&aacute;stico derretido de dif&iacute;cil reciclagem - de novos produtos. Como se o mundo j&aacute; n&atilde;o tivesse objetos fabricados em demasia!</p>
	<p>A mim, parece absurdo que as tecnologias de fabrica&ccedil;&atilde;o digital n&atilde;o estejam fundamentalmente voltadas para se pensar maneiras de continuar usando objetos que j&aacute; est&atilde;o por a&iacute;. Me parece inadequado e falso enquadr&aacute;-las na refer&ecirc;ncia de uma &quot;nova era industrial&quot;. A era industrial trouxe, &eacute; certo, avan&ccedil;os important&iacute;ssimos para a humanidade. Mas gerou tamb&eacute;m aliena&ccedil;&atilde;o, desigualdade e impacto ambiental profundos. Chega de dar sobrevida &agrave; era industrial - precisamos de outros modelos de produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o. O crescimento do interesse da opini&atilde;o p&uacute;blica por alimenta&ccedil;&atilde;o org&acirc;nica, tratamento de lixo, habilidades manuais e afins me parecem ser o contrabalan&ccedil;o dessa tend&ecirc;ncia, e precisamos ter isso em mente.</p>
</blockquote>
<p>Enfim, tivemos a oportunidade de debater estas quest&otilde;es (e o fato de eu conseguir resumi-las em dois par&aacute;grafos &eacute; um dos maiores frutos da minha resid&ecirc;ncia na VCUQ), e decidimos as a&ccedil;&otilde;es para as duas semanas que eu ficaria por l&aacute;. Em primeiro lugar, visitar&iacute;amos alguns artes&atilde;os que ainda produzem coisas com as pr&oacute;prias m&atilde;os - marceneiros, alfaiates, tapeceiros, etc. A ideia era conversar sobre seu of&iacute;cio, habilidades, ferramentas, forma&ccedil;&atilde;o e afins. Far&iacute;amos o mesmo com pessoas que consertavam coisas - principalmente sapateiros e relojoeiros. Tamb&eacute;m planejamos sa&iacute;das a um cemit&eacute;rio de pneus e um cemit&eacute;rio de autom&oacute;veis, ambos no meio do deserto.</p>
<p><img alt="" src="https://farm9.staticflickr.com/8662/15747034898_21249d8421_z_d.jpg" /></p>
<p>A pesquisa de campo deu muitos resultados. O &uacute;nico sen&atilde;o foi o cemit&eacute;rio de autom&oacute;veis, que s&oacute; pudemos ver do lado de fora porque chegamos depois do hor&aacute;rio de visita&ccedil;&otilde;es. Mas de resto, fizemos excelentes entrevistas, conversas e imagens.</p>
<p>Outra atividade que nos propusemos a desenvolver foi um Repair Cafe dentro da VCUQ. Em uma sociedade de alto poder aquisitivo e praticamente sem nenhuma preocupa&ccedil;&atilde;o com o descarte apropriado de objetos sem uso, pareceu-nos interessante desenvolver um encontro voltado ao conserto e ao reuso. Tivemos dois dias - um para receber os materiais e outro para explorar possibilidades com eles. Trabalhamos tamb&eacute;m com objetos encontrados no cemit&eacute;rio de pneus. Sa&iacute;mos com uma s&eacute;rie de objetos reaproveitados, e mais do que isso com algumas indica&ccedil;&otilde;es de como organizar uma metodologia colaborativa voltada ao conserto de coisas.</p>
<p>Os &uacute;ltimos dias foram dedicados a organizar a documenta&ccedil;&atilde;o de meu per&iacute;odo por l&aacute;, que resultou em uma publica&ccedil;&atilde;o digital. Tenho ainda que rever meu texto de introdu&ccedil;&atilde;o, que ainda n&atilde;o est&aacute; perfeito, e em breve vou agitar para fechar essa publica&ccedil;&atilde;o. Assim que rolar, publico por aqui.</p>
<p>De resto, faltam todos os meus apontamentos culturais e do cotidiano do Catar. Esses eu deixo para contar pessoalmente, talvez ao aroma do caf&eacute; turco que trouxe de l&aacute;. Mas voltei satisfeito de ter tocado uma s&eacute;rie de quest&otilde;es importantes e de ter conhecido bastante gente interessante e que ainda vai fazer muita coisa pelo mundo afora.</p>
<p><img alt="" src="https://farm8.staticflickr.com/7541/15311272494_1cac41b7f4_z_d.jpg" /></p>
<p>E ainda reencontrei na sincronicidade uma amiga que n&atilde;o via fazia tempo, vi o sol descer nas dunas, tomei caf&eacute; numa tenda &aacute;rabe no deserto. Fui ao shopping, ao supermercado, ao mercado central. Nos fones de ouvido estiveram principalmente a trilha sonora de <a href="http://www.imdb.com/title/tt0345061/?ref_=fn_al_tt_1">C&oacute;digo 46</a> e o <a href="https://duckduckgo.com/l/?kh=-1&amp;uddg=http%3A%2F%2Fdjspooky.com%2Farticles%2Fvenice_2007.php">Ghost World do Dj Spooky</a>. Ah, e tenho muito mais fotos no <a href="https://www.flickr.com/photos/felipefonseca/sets/72157649068360535/">flickr</a>.</p>
<p><strong>P.S.:</strong> publiquei tamb&eacute;m mais algumas anota&ccedil;&otilde;es junto a outro <a href="http://redelabs.org/blog/lab-ars-electronica-itu-telecom-doha-catar">post no blog redelabs</a>.</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_25 first"><a href="../tag/gambiologia/" rel="tag" title="">gambiologia</a></li>
<li class="taxonomy_term_245"><a href="../tag/lifelog/" rel="tag" title="">lifelog</a></li>
<li class="taxonomy_term_244"><a href="../tag/qatar/" rel="tag" title="">qatar</a></li>
<li class="taxonomy_term_247"><a href="../tag/repair-culture/" rel="tag" title="">repair culture</a></li>
<li class="taxonomy_term_235"><a href="../tag/residencias/" rel="tag" title="">residências</a></li>
<li class="taxonomy_term_128"><a href="../tag/trip/" rel="tag" title="">trip</a></li>
<li class="taxonomy_term_246 last"><a href="../tag/vcuq/" rel="tag" title="">vcuq</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-237" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/me-organizando-posso-desorganizar/" title="Me organizando posso desorganizar">Me organizando posso desorganizar</a></h2>

    <p class="postmetadata">
    <span class="date">09 janeiro 2015</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/me-organizando-posso-desorganizar/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>H&aacute; alguns meses, encontrei o broda <a href="http://www.lerone.net/">Oliver Schultz</a> em um evento no centro de sampa. Ele me entregou alguns livros que sa&iacute;ram pelo <a href="http://postmedialab.org/">postmedialab</a>. Um deles era o <a href="http://postmedialab.org/provocative-alloys-post-media-anthology-0">Provocative Alloys</a>, que cont&eacute;m uma conversa entre Oliver, Alejo Duque e eu na qual minha parte deve soar razoavelmente datada. A conversa aconteceu antes das manifesta&ccedil;&otilde;es de junho. Ali no meio havia, se bem lembro, alguns coment&aacute;rios meus sobre a in&eacute;rcia do engajamento pol&iacute;tico no Brasil em tempos de inclus&atilde;o consumista. Infelizmente, o livro s&oacute; saiu depois que os fatos haviam contradito esses coment&aacute;rios. Me enganei, e ainda n&atilde;o entendi se fico feliz por isso ou n&atilde;o.</p>
<p>Mas havia tamb&eacute;m outras publica&ccedil;&otilde;es no meio. Nesta virada de ano tive a oportunidade de ler uma deles, o livro &quot;Organisation of the organisationless: Collective action after networks&quot;, do professor da PUC-Rio Rodrigo Nunes. Confesso que n&atilde;o conhecia o trabalho de Nunes, e achei bem interessantes algumas contribui&ccedil;&otilde;es que ele d&aacute; ao vocabul&aacute;rio das redes. Em primeiro lugar buscando formas intermedi&aacute;rias entre os extremos do indiv&iacute;duo e da multid&atilde;o. E tamb&eacute;m trabalhando quest&otilde;es que, percebi ao ler, eram de certa forma correntes nos tempos mais ativos da rede <a href="http://rede.metareciclagem.org/">MetaReciclagem</a> (que na minha opini&atilde;o, como j&aacute; falei na <a href="http://lista.metareciclagem.org/">lista</a>, j&aacute; morreu mas anda por a&iacute; como um ancestral que permanece por perto pra dar umas dicas ou incomodar de vez em quando). Nunes trata da quest&atilde;o das lideran&ccedil;as distribu&iacute;das - afirmando que existe naturalmente um papel de lideran&ccedil;as mas tamb&eacute;m o potencial para o surgimento de novas lideran&ccedil;as. Na MetaReciclagem, chegamos algumas vezes a conversar tamb&eacute;m sobre a import&acirc;ncia da autossabotagem consciente das lideran&ccedil;as - um tipo de bloqueio com a inten&ccedil;&atilde;o de anular a in&eacute;rcia que frequentemente seguia-se aos processos de ascend&ecirc;ncia. Foi interessante ver alguns desses elementos estruturados no texto de Nunes.</p>
<p>Segue abaixo uma sele&ccedil;&atilde;o de trechos que assinalei enquanto lia. Encontrei tamb&eacute;m um <a href="http://uninomade.net/tenda/a-organizacao-dos-sem-organizacao/">artigo de Nunes na Universidade N&ocirc;made</a> que trata de alguns assuntos que est&atilde;o na publica&ccedil;&atilde;o.</p>
<blockquote>
	<p>To say that leadership exists in networks while absolute horizontality does not has nothing to do with the fantasy of &lsquo;hidden leaders&rsquo; that functions, in the discourse of the media and the political class, as the underside of the fantasy of throngs of previously unrelated individuals magically coming together around a goal. (p.13)</p>
	<p>The discussion ceases to be about how to achieve absolute horizontality, which will have been demonstrated to be impossible, or how to eliminate leadership, representation and closure, and becomes about how to <em>negotiate </em>them, what <em>balances</em> to strike between openness and closure, dispersion and unity, strategic action and process and so forth. (p.13)</p>
	<p>Any description such as &lsquo;Egyptian Revolution network-system&rsquo; or &lsquo;Diren Gezi network-system&rsquo; is a <em>reflection on</em> the given network-system. That is, while they are obviously produced from within that network-system, and thus presuppose its existence, they exist at a second-order, reflexive level in which the network-system consciously apprehends itself. If the network-system is the &lsquo;movement&rsquo; in-itself, this level is the &lsquo;movement&rsquo; for-itself. We can call it the <em>network-movement</em>: the conscious, self-reflexive understanding held by some that the multiple elements and layers assembled in the network-system constitute an interacting system of actors, intentions, goals, actions, affects etc., however heterogeneous these may be. The network-movement is at once the act of self-recognition that takes place when people start talking about &lsquo;the movement&rsquo; to refer to these heterogeneous elements, and the ensemble that they have in mind when they do so. (p. 25)</p>
	<p>As such, the network-movement is a prerequisite for strategic and tactical thinking. Whereas &lsquo;the movement&rsquo; inevitably implies some presupposition of a unity that is not given, &lsquo;network-movement&rsquo; starts from a dynamic multiplicity &ndash; a dynamic system whose parts are also dynamic systems &ndash; and points towards the continuous project of the construction of <em>commons</em>, temporary or permanent, whose form is not presupposed in advance. The choice for either dispersion or unification is <em>not</em> inscribed in advance in the notion of a network-movement. On the contrary, the idea of network-movement opens the possibility that several ways of combining the two &ndash; swarming, distributed action, diversity of tactics, institutionalisation, forking, even (why not?) parties &ndash; can be selected according to what the occasion requires. Once these are considered in the context of a network-system, the point is not what solution is <em>valid</em> for the whole, but what solutions <em>work within</em> the whole. (p.29)</p>
	<p>Leadership occurs as an event in those situations in which some initiatives manage to momentarily focus and structure collective action around a goal, a place or a kind of action. They may take several forms, at different scales and in different layers, from more to less &lsquo;spontaneous&rsquo;. This could be a crowd at a protest suddenly following a handful of people in a change of direction, a small group&rsquo;s decision to camp attracting thousands of others, a newly created website attracting a lot of traffic and corporate media attention, and so forth. The most important characteristic of distributed leadership is precisely that these can, in principle, <em>come from anywhere</em>: not just <em>anyone</em> (a boost, no doubt, to activists&rsquo; egalitarian sensibilities) but literally <em>anywhere</em>. (p. 35)</p>
	<p>Distributed leadership is therefore to be understood as the combination of a topological property (the presence of hubs) and two dynamic ones (hubs can increase and decrease, and new hubs can appear or, alternatively, nodes can &lsquo;lead&rsquo; without necessarily becoming a hub or authority in the process). If the first of these entails that networks are constitutively unable to become the perfectly flat, totally transparent, absolutely horizontal media they are sometimes posited as at least potentially being, the latter two indicate the measure of democracy they can be said to have. Individual networks can of course be more or less democratic according to how distributed leadership potential is, and how open they are to new initiatives and hubs emerging. It is only if we understood &lsquo;democracy&rsquo; as synonymous with &lsquo;absolute horizontality&rsquo; that they could be called undemocratic. Horizontality, despite being an impossible goal to achieve, has its use as a regulative principle, indicating the need to cultivate the two dynamic properties of distributed leadership. (p.39)</p>
	<p>Not everyone needs to back an initiative, although it requires support proportional to its aims; but what is backed is not a group or position that exists outside the strategic wager which the initiative embodies, but the wager itself. This amounts to occupying the vanguard-function, or being a vanguard, without vanguardism. (p. 43)</p>
	<p>&nbsp;</p>
</blockquote>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_153 first"><a href="../tag/aliadxs/" rel="tag" title="">aliadxs</a></li>
<li class="taxonomy_term_242"><a href="../tag/commons/" rel="tag" title="">commons</a></li>
<li class="taxonomy_term_241"><a href="../tag/desorganizar/" rel="tag" title="">desorganizar</a></li>
<li class="taxonomy_term_49"><a href="../tag/labs/" rel="tag" title="">labs</a></li>
<li class="taxonomy_term_243"><a href="../tag/midiatatica/" rel="tag" title="">midiatatica</a></li>
<li class="taxonomy_term_240"><a href="../tag/organizacoes/" rel="tag" title="">organizações</a></li>
<li class="taxonomy_term_239"><a href="../tag/postmedialab/" rel="tag" title="">postmedialab</a></li>
<li class="taxonomy_term_122"><a href="../tag/redelabs/" rel="tag" title="">redelabs</a></li>
<li class="taxonomy_term_50 last"><a href="../tag/redes/" rel="tag" title="">redes</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-236" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/chegando-doha/" title="Chegando a Doha">Chegando a Doha</a></h2>

    <p class="postmetadata">
    <span class="date">31 outubro 2014</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/chegando-doha/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p><img alt="" src="../sites/desvio.cc/files/images/2014-10-30%2003_44_06/index.jpg" width="600" /></p>
<p>H&aacute; alguns meses fui convidado a vir em novembro a Doha, capital do Catar, como designer residente junto ao curso de Mestrado em Design da VCU. O convite faz parte de uma s&eacute;rie de a&ccedil;&otilde;es de interc&acirc;mbio entre o Brasil e o Catar que est&atilde;o sendo desenvolvidas ao longo deste ano. Vou ficar duas semanas trabalhando com um grupo de estudantes com quest&otilde;es de descarte, reuso, conserto e afins. Como j&aacute; escrevi no <a href="../blog/gambiarra-studies/">come&ccedil;o da semana</a>, espero durante estes dias trabalhar com a ideia de uma &quot;cultura de conserto&quot; como cr&iacute;tica &agrave; tal &quot;cultura de fabrica&ccedil;&atilde;o&quot; que vem na esteira dos makerspaces e das impressoras 3D.</p>
<p>Desenvolver isso no Catar est&aacute; me parecendo apropriado, para minha surpresa. A chegada repentina do Petr&oacute;leo por aqui criou uma sociedade de consumo que veio totalmente de cima para baixo. O pa&iacute;s tem muito dinheiro: o maior ou segundo maior PIB per capita, o melhor IDH da regi&atilde;o, o segundo maior investimento em arte do mundo. Por tr&aacute;s do investimento em arte e cultura, ali&aacute;s, est&aacute; uma organiza&ccedil;&atilde;o chefiada uma princesa hoje com 31 anos de idade, que j&aacute; <a href="http://www.ted.com/talks/sheikha_al_mayassa_globalizing_the_local_localizing_the_global">falou sobre diversidade no TED</a>. Mas todo esse dinheiro pode ter trazido de forma muito mais acelerada um processo que a gente j&aacute; apontou no Brasil - a substitui&ccedil;&atilde;o da sabedoria do fazer, do consertar e do adaptar pelo mero consumo. Se uma coisa quebrou, eu compro outra.</p>
<p>N&atilde;o sei se isso realmente acontece por aqui, mas essa &eacute; uma das coisas que vamos investigar durante os pr&oacute;ximos dias. Quero crer que mesmo com o acesso a brinquedos mais caros, continua existindo o impulso de adaptar e fazer as coisas, como o cara da <a href="http://www.youtube.com/watch?v=u3R47DhF75k">moto iluminada</a>. Encontrei esse v&iacute;deo, ali&aacute;s, quando pesquisava sobre o <a href="http://www.dazeddigital.com/music/article/15037/1/al-qadiri-al-maria-on-gulf-futurism">Gulf Futurism</a>, uma provoca&ccedil;&atilde;o que n&atilde;o me parece bem resolvida mas mostra um pouco da tens&atilde;o entre os grandes planos que acompanharam o gigantesco crescimento econ&ocirc;mico e a vida das pessoas. Vou deixar para contar em outro post mais narrativo, mas j&aacute; adianto que depois de dar umas voltas por aqui n&atilde;o paro de associar Doha com S&atilde;o Paulo. As duas cidades parecem ter muito em comum (para al&eacute;m da piada com a falta de chuvas, ok?), mas em velocidades muito diferentes.</p>
<p>Volto logo com as primeiras impress&otilde;es.</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_234 first"><a href="../tag/catar/" rel="tag" title="">catar</a></li>
<li class="taxonomy_term_237"><a href="../tag/doha/" rel="tag" title="">Doha</a></li>
<li class="taxonomy_term_238"><a href="../tag/futurismo-do-golfo/" rel="tag" title="">futurismo do golfo</a></li>
<li class="taxonomy_term_25"><a href="../tag/gambiologia/" rel="tag" title="">gambiologia</a></li>
<li class="taxonomy_term_128"><a href="../tag/trip/" rel="tag" title="">trip</a></li>
<li class="taxonomy_term_236 last"><a href="../tag/vcu/" rel="tag" title="">VCU</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-235" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/gambiarra-studies/" title="Gambiarra studies">Gambiarra studies</a></h2>

    <p class="postmetadata">
    <span class="date">27 outubro 2014</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/gambiarra-studies/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>Nesta quinta embarco para o Catar para uma resid&ecirc;ncia, a convite da <a href="http://www.qatar.vcu.edu/">VCUQatar</a>. Vou passar duas semanas l&aacute; com um grupo de estudantes do <a href="http://www.qatar.vcu.edu/mfa">mestrado em design</a> da VCU, tratando de gambiarra. Para mim &eacute; uma oportunidade de articular minimamente o discurso da &quot;cultura de conserto&quot; que me parece uma cr&iacute;tica necess&aacute;ria &agrave; tal &quot;cultura maker&quot;. Vamos ver o quanto d&aacute; pra avan&ccedil;ar sobre isso.</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_234 first"><a href="../tag/catar/" rel="tag" title="">catar</a></li>
<li class="taxonomy_term_212"><a href="../tag/gambiarra/" rel="tag" title="">gambiarra</a></li>
<li class="taxonomy_term_25"><a href="../tag/gambiologia/" rel="tag" title="">gambiologia</a></li>
<li class="taxonomy_term_37"><a href="../tag/projetos/" rel="tag" title="">projetos</a></li>
<li class="taxonomy_term_235 last"><a href="../tag/residencias/" rel="tag" title="">residências</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-234" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/fabricacao-conserto-e-porque-da/" title="Fabricação, conserto e &quot;porque dá&quot;">Fabricação, conserto e &quot;porque dá&quot;</a></h2>

    <p class="postmetadata">
    <span class="date">19 setembro 2014</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/fabricacao-conserto-e-porque-da/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>Raquel Renn&oacute; mandou pela <a href="https://www.facebook.com/raquel.renno1/posts/10152349315779856">rede social do capeta</a> um bom artigo no Medium com o t&iacute;tulo &quot;<a href="https://medium.com/re-form/just-because-you-can-doesnt-mean-you-should-252fdbcf76c8">Yes we can. But should we?</a>&quot;, que levanta uma vis&atilde;o um pouco mais cr&iacute;tica pra toda a coisa da &quot;cultura maker&quot;. Traduzindo livremente um trecho:</p>
<blockquote>
	<p>Parece haver uma confus&atilde;o conceitual sobre o que a impress&atilde;o 3D possibilita ou n&atilde;o. Ela nos permite encantar uma crian&ccedil;a de quatro anos criando praticamente do nada um mini Darth Vader? Sim, permite. Mas o objeto n&atilde;o se materializa do nada. Uma impressora 3D consome de cinquenta a cem vezes mais energia el&eacute;trica para fazer um objeto do que o processo de inje&ccedil;&atilde;o de pl&aacute;stico moldado. Al&eacute;m disso, as emiss&otilde;es de uma impressora 3D de mesa s&atilde;o similares a queimar um cigarro ou cozinhar em um fog&atilde;o a g&aacute;s ou el&eacute;trico. E o material escolhido para todas essas novas coisas que estamos clamando por fazer &eacute; esmagadoramente o pl&aacute;stico. De certo modo, &eacute; um deslocamento ambiental para o lado inverso, contrapondo-se a leis recentes para reduzir o uso de pl&aacute;stico que banem sacolas pl&aacute;sticas e estimulam a reformula&ccedil;&atilde;o de embalagens. Ao mesmo tempo em que mais pessoas levam sacolas de tecido para o supermercado, o pl&aacute;stico se acumula em outros campos, da Techshop &agrave; Target.</p>
</blockquote>
<p>De fato, a moda corrente da tal &quot;cultura maker&quot; exibe algumas caracter&iacute;sticas dignas de questionamento. Uma delas &eacute; justamente essa orienta&ccedil;&atilde;o ao &quot;make&quot;, que cristaliza com vocabul&aacute;rio o h&aacute;bito de &quot;fazer&quot; coisas, mas &eacute; usualmente interpretado simplesmente como &quot;fabricar novas coisas&quot;. N&atilde;o que a cultura maker tenha sido assim desde o in&iacute;cio. Ainda acho que existia um romantismo nos primeiros tempos (bem capturado no <a href="../blog/fazedorxs/">Makers</a> de Cory Doctorow), em que a &ecirc;nfase vinha de fazer as coisas com as m&atilde;os, experimentar, desviar usos, aproveitar ao m&aacute;ximo os recursos &agrave; volta. Um esp&iacute;rito que por esses lados a gente aproxima da gambiarra (aqui um monte de <a href="../tag/gambiologia/">posts</a> e <a href="http://links.metareciclagem.org/tags.php/gambiologia">links</a> sobre &quot;gambiologia&quot;, que tamb&eacute;m &eacute; o nome do <a href="http://gambiologia.net/">coletivo mineiro</a>).</p>
<p>Mas daquilo que inicialmente surgia como postura cr&iacute;tica ao consumismo exacerbado, a assim chamada cultura maker hoje parece ter virado somente mais um produtinho na grande prateleira das ideias prontas para vender no capitalismo hiperconectado. A&iacute; um monte de gente com seus Macbooks se junta para comprar <a href="http://makerbot.com/">Makerbots</a> e ficar brincando de inventar o novo produto que vai estourar nos mercados. E no meio do caminho jogam fora um monte de pl&aacute;stico derretido para prototipar o melhor suporte de ipad do mundo.</p>
<p>Nem vou falar de novo sobre o desperd&iacute;cio de oportunidades quando os talentos voltam-se somente ao mercado. J&aacute; falei isso <a href="http://efeefe.no-ip.org/livro/lpd/inovacao-tecnologias-livres-2">em 2011</a>, e n&atilde;o vi muita coisa mudar desde ent&atilde;o:</p>
<blockquote>
	<p>Hoje em dia, jovens de cidades pequenas que t&ecirc;m potencial precisam <em>migrar para grandes centros</em> em busca de oportunidades. &Eacute; raro que voltem, o que leva a uma esp&eacute;cie de <em>&ecirc;xodo criativo</em>. Mesmo aqueles que chegam &agrave;s cidades grandes tamb&eacute;m precisam fazer uma escolha dif&iacute;cil: podem <em>vender seu talento criativo ao mercado</em> - por vezes de maneira equilibrada, mas em muitos casos limitando-se a ajudar quem tem dinheiro a ganhar mais dinheiro; ou ent&atilde;o trocar seu futuro por capital especulativo. Podem tamb&eacute;m tentar usar suas habilidades para ajudar a sociedade - mas para isso precisam conviver com precariedade e instabilidade. Essa &eacute; uma <em>condi&ccedil;&atilde;o insustent&aacute;vel</em> para um pa&iacute;s que tanto precisa de inova&ccedil;&atilde;o e criatividade. Por que raz&atilde;o uma pessoa jovem, criativa, talentosa e consciente n&atilde;o encontra maneiras vi&aacute;veis de usar essas qualidades para ajudar a sociedade? Alguma coisa est&aacute; errada. E n&atilde;o me interessa que isso seja verdade no mundo inteiro. Estamos em uma &eacute;poca de transforma&ccedil;&otilde;es e de expectativas altas.</p>
</blockquote>
<p>Mas al&eacute;m desse v&iacute;cio no mercado e no vocabul&aacute;rio da ind&uacute;stria (fabrica&ccedil;&atilde;o, prot&oacute;tipos, e de carona v&ecirc;m junto o p&uacute;blico-alvo, a guerrilha e todas aquelas deprimentes met&aacute;foras b&eacute;licas), essas iniciativas passam longe de qualquer preocupa&ccedil;&atilde;o com sustentabilidade. E olha que j&aacute; existem constru&ccedil;&otilde;es conceituais muito interessantes no m&iacute;nimo para refletir, como o <a href="http://www.cradletocradle.com/">cradle to cradle</a> (que por mais inexequ&iacute;vel que seja oferece ao menos bons argumentos para refletir sobre as finalidades dos esfor&ccedil;os criativos). E a impress&atilde;o que tenho aqui no Brasil &eacute; que se est&aacute; jogando fora a gambiarra (que &eacute; nossa, tropicalizada, prec&aacute;ria e adapt&aacute;vel) por uma imagem idealizada de cultura maker limpinha dos labs do primeiro mundo. Sendo que a gambiarra parece ter muito mais pot&ecirc;ncia do que a linguagem dos prot&oacute;tipos industriais, como <a href="http://medialab-prado.es/article/gambiarra">sugeriu o Gabriel Menotti</a>. Aqui um <a href="http://redelabs.org/livro/labs-no-mundo">trecho da minha disserta&ccedil;&atilde;o</a> sobre isso:</p>
<blockquote>
	<p>Para o pesquisador brasileiro Gabriel Menotti (MENOTTI, 2010), o prot&oacute;tipo &eacute; um objeto cr&iacute;tico de sua pr&oacute;pria fun&ccedil;&atilde;o. Em outras palavras, o prot&oacute;tipo s&oacute; existiria enquanto etapa anterior &agrave; concretiza&ccedil;&atilde;o da vers&atilde;o definitiva de um produto. Entretanto, &agrave; medida em que a topologia da fabrica&ccedil;&atilde;o se modifica - como parece ser o caso com a cultura maker - a utiliza&ccedil;&atilde;o da ideia de prot&oacute;tipo induziria a um prematuro encerramento de possibilidades dos objetos, com a nega&ccedil;&atilde;o de seus diversos usos potenciais. Afirmar um objeto como prot&oacute;tipo implica assumir que ele tem uma exist&ecirc;ncia funcional definida de antem&atilde;o. Menotti sugere a necessidade de pensar outras defini&ccedil;&otilde;es para os objetos resultantes da criatividade aplicada &agrave;s novas tecnologias de fabrica&ccedil;&atilde;o digital. Para ele a gambiarra, ao contr&aacute;rio do prot&oacute;tipo, caracterizaria o objeto improvisado cuja individua&ccedil;&atilde;o &eacute; realizada pelo pr&oacute;prio usu&aacute;rio, possivelmente mais adequada a tempos p&oacute;s-industriais. No limite, a perspectiva da gambiarra estimula uma maior diversidade de maneiras de apropria&ccedil;&atilde;o e inven&ccedil;&atilde;o, a partir da explora&ccedil;&atilde;o de indetermina&ccedil;&otilde;es materiais. Em outras palavras, aumentam-se as possibilidades criativas &agrave; medida em que se recusa o encerramento e delimita&ccedil;&atilde;o das fun&ccedil;&otilde;es poss&iacute;veis para determinado objeto ou conjunto de objetos. Mais do que replicar em escala local os processos industriais, &eacute; poss&iacute;vel pensar em outras formas de relacionamento com as tecnologias digitais de confec&ccedil;&atilde;o e transforma&ccedil;&atilde;o de objetos. Focar no conserto em vez da fabrica&ccedil;&atilde;o pode ser uma via potente de inven&ccedil;&atilde;o e resist&ecirc;ncia.</p>
</blockquote>
<p>E para continuar na viagem egoc&ecirc;ntrica (como j&aacute; fui categorizado por um mala por a&iacute;), mais um trecho da disserta&ccedil;&atilde;o:</p>
<blockquote>
	<p>De fato, em uma &eacute;poca na qual a humanidade produz quantidades imensas e crescentes de lixo cuja propor&ccedil;&atilde;o potencial de reciclagem pode no m&aacute;ximo manter-se est&aacute;vel, a mera sugest&atilde;o de multiplicarem-se os meios de fabrica&ccedil;&atilde;o de novos objetos deveria ser profundamente questionada. A alternativa, utilizar as tecnologias de fabrica&ccedil;&atilde;o para produzirem-se pe&ccedil;as que possibilitem a reutiliza&ccedil;&atilde;o de materiais, equipamentos e objetos, n&atilde;o encontra tanta repercuss&atilde;o na m&iacute;dia de tecnologia (e ainda menos, como &eacute; de se esperar, na de neg&oacute;cios).</p>
	<p>Sintomaticamente, <a href="http://refab-space.org/">James Wallbank</a> afirma que a impressora 3D &eacute; o mais complexo e menos &uacute;til dos equipamentos que tipicamente constituem um lab de fabrica&ccedil;&atilde;o. Em suas vers&otilde;es acess&iacute;veis, ela tem baixa resolu&ccedil;&atilde;o - resultando em objetos com apar&ecirc;ncia de inacabados, bruto. Os objetos produzidos raramente s&atilde;o recicl&aacute;veis. E a gera&ccedil;&atilde;o de arquivos para produzir objetos com elas exige o dom&iacute;nio de mais conhecimento abstrato e softwares espec&iacute;ficos. Ainda assim, Wallbank sugere que a impressora 3D fala ao imagin&aacute;rio e aos desejos de futuro de camadas maiores da popula&ccedil;&atilde;o. Para ele, entretanto, a cortadora laser &eacute; um dos equipamentos com maior potencial de gerar inova&ccedil;&atilde;o concreta, uma vez que j&aacute; pode entregar produtos acabados ou semiacabados. Costuma contar o caso de um designer gr&aacute;fico desempregado que frequentava o ReFab Space e projetou um modelo de caixa para o minicomputador Raspberry Pi. Com o n&uacute;mero de encomendas recebidas, ele montou uma oficina com algumas cortadoras laser, que utiliza para fabricar as caixas. J&aacute; teria contratado tr&ecirc;s pessoas para trabalhar com ele.</p>
	<p>No Brasil, os Fablabs ainda est&atilde;o limitados em grande medida ao &acirc;mbito acad&ecirc;mico. Alguns hackerspaces t&ecirc;m suas impressoras 3D, mas via de regra est&atilde;o ali por enquanto mais como curiosidades do que instrumentos de produ&ccedil;&atilde;o. &Eacute; digno de nota, por outro lado, que alguns dos equipamentos listados nas recomenda&ccedil;&otilde;es para Fablabs, como cortadoras de vinil adesivo e m&aacute;quinas de bordar, estejam (h&aacute; tempos) presentes em empresas de sinaliza&ccedil;&atilde;o e faixas em qualquer periferia urbana, quiosques de shopping centers e afins. &Eacute; poss&iacute;vel imaginar que os laborat&oacute;rios de fabrica&ccedil;&atilde;o teriam maior potencial transformador quando associados a projetos de inclus&atilde;o social atrav&eacute;s do empreendedorismo - incorporando a penetra&ccedil;&atilde;o j&aacute; existente dessas tecnologias, naturalizando a gambiarra como objeto inovador em si mesmo e valorizando a inventividade cotidiana. Contudo, ainda s&atilde;o raros os projetos que se arriscam nessa seara.</p>
</blockquote>
<p>E para encerrar o festival de autocita&ccedil;&otilde;es, uma nota de rodap&eacute; sobre as impressoras 3D:</p>
<blockquote>
	<p>A pr&oacute;pria nomenclatura utilizada para denomin&aacute;-la[s] indica um foco primordial em caracter&iacute;sticas t&eacute;cnicas - a impressora 3D se diferencia das impressoras de papel, que produziriam (&quot;somente&quot;) em duas dimens&otilde;es. Pode-se tentar uma interpreta&ccedil;&atilde;o alternativa, segundo a qual a impressora 3D permite &quot;dar sa&iacute;da&quot; a arquivos gerados em softwares de modelagem tridimensionais, mas isso &eacute; jogar a mesma limita&ccedil;&atilde;o conceitual para o software. Outros nomes, como &quot;m&aacute;quinas de prototipagem r&aacute;pida&quot;, como discuti acima, tamb&eacute;m carregam muito mais do que se costuma refletir - por que precisar&iacute;amos pensar que elas s&oacute; se prestam a prot&oacute;tipos? Uma solu&ccedil;&atilde;o poss&iacute;vel seria deixar de lado a dicotomia improdutiva entre duas ou tr&ecirc;s dimens&otilde;es e cham&aacute;-las de &quot;impressoras de coisas&quot; ou &quot;fabricadoras de coisas&quot;. Afinal, em um Makerspace s&atilde;o utilizadas lado a lado ferramentas bidimensionais e tridimensionais.</p>
</blockquote>
<p>Enfim, algumas inquieta&ccedil;&otilde;es que j&aacute; estavam latentes mas o artigo recomendado pela Raquel fez despertar de novo. Daqui a dois meses darei um curso sobre gambiarra e &quot;repair culture&quot; e pretendo retomar algumas dessas reflex&otilde;es. Por enquanto, o &uacute;nico coment&aacute;rio: gambiarra vale muito mais do que a maker culture. E daqui a cinco anos, quando a moda passar, a gambiarra vai continuar necess&aacute;ria. Espero que n&atilde;o tenha sido deixada de lado pelos ventos do hype.</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_233 first"><a href="../tag/cultura-maker/" rel="tag" title="">cultura maker</a></li>
<li class="taxonomy_term_213"><a href="../tag/fabricacao/" rel="tag" title="">fabricação</a></li>
<li class="taxonomy_term_212"><a href="../tag/gambiarra/" rel="tag" title="">gambiarra</a></li>
<li class="taxonomy_term_25"><a href="../tag/gambiologia/" rel="tag" title="">gambiologia</a></li>
<li class="taxonomy_term_24"><a href="../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_222 last"><a href="../tag/refab-space/" rel="tag" title="">refab space</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-233" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/pos-digital-0/" title="Pós-digital">Pós-digital</a></h2>

    <p class="postmetadata">
    <span class="date">11 março 2014</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/pos-digital-0/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>Florian Cramer publicou um belo <a href="http://www.aprja.net/?p=1318">artigo sobre p&oacute;s-digital</a> no APRJA (A Peer Reviewed Journal About). Com menos brilhantismo e mais confus&atilde;o, eu escrevi <a href="../blog/pos-digital/">neste blog aqui</a> h&aacute; dois anos e meio sobre o mesmo tema, j&aacute; ent&atilde;o dialogando com o <a href="http://efeefe.no-ip.org/livro/laboratorios-pos-digital">livro</a> que havia publicado alguns meses antes. O artigo de Cramer &eacute; interessante porque ataca de v&aacute;rios lados a contradi&ccedil;&atilde;o entre a relev&acirc;ncia e o inc&ocirc;modo em se falar de &quot;p&oacute;s-digital&quot;. Se de um lado parece uma condi&ccedil;&atilde;o concreta, de uma certa supera&ccedil;&atilde;o do uso da ideia da digitaliza&ccedil;&atilde;o enquanto diferencia&ccedil;&atilde;o de constru&ccedil;&otilde;es obsoletas, de outro pode sugerir uma defini&ccedil;&atilde;o vazia justamente por colocar-se como etapa posterior de outra que est&aacute; longe de se ver extinta.</p>
<p>Cramer soluciona em parte esta contradi&ccedil;&atilde;o entendendo o &quot;p&oacute;s&quot; no sentido do p&oacute;s-punk, de uma articula&ccedil;&atilde;o que se situa como continua&ccedil;&atilde;o ao mesmo tempo em que se diferencia de maneira essencial de seu referente. Para mim ainda faz sentido pensar no p&oacute;s-digital como momento em que diversos mitos (a falsa oposi&ccedil;&atilde;o digital x anal&oacute;gico, por exemplo) s&atilde;o questionados. Para Cramer, o p&oacute;s-digital &eacute; tamb&eacute;m a contraposi&ccedil;&atilde;o &agrave; &quot;nova m&iacute;dia&quot;. E prop&otilde;e que a oposi&ccedil;&atilde;o real n&atilde;o seja entre &quot;novas m&iacute;dias&quot; e &quot;velhas m&iacute;dias&#39;, mas entre &quot;m&iacute;dia DIY (fa&ccedil;a-voc&ecirc;-mesmo)&quot; e &quot;m&iacute;dia corporativa&quot;.</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_180 first last"><a href="../tag/pos-digital/" rel="tag" title="">pós-digital</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-232" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/transmediale-2014/" title="Transmediale 2014">Transmediale 2014</a></h2>

    <p class="postmetadata">
    <span class="date">11 junho 2013</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/transmediale-2014/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p><img alt="" src="http://www.transmediale.de/files/imagecache/tm-galleria/DCA stills collage.png" width="500" /></p>
<p>T&aacute; no ar a <a href="http://www.transmediale.de/content/transmediale-2014-call-for-works">chamada por trabalhos para a edi&ccedil;&atilde;o de 2014 do Transmediale</a>. Os temas s&atilde;o bem conhecidos por aqui:</p>
<div id="keywords">
	<strong><a href="http://web.media.mit.edu/~nicholas/Wired/WIRED6-12.html" target="_blank">post-digital</a> <a href="http://www-rohan.sdsu.edu/faculty/vinge/misc/singularity.html" target="_blank">transition</a> <a href="http://nearlybanned.com/" target="_blank">junkware</a> <a href="http://www.transmediale.de/tantalum-memorial" target="_blank">media garbology</a> <a href="http://www.youtube.com/watch?v=4zXMiYcODuI" target="_blank">dumpster diving</a> <a href="https://www.youtube.com/watch?v=f-jEGlpO0Lk" target="_blank">decycled</a> <a href="http://www.lightspeed-gaming.com/2011/11/sci-fi-do-want-predator-shoulder-cannon.html" target="_blank">digital native</a> <a href="http://idioms.thefreedictionary.com/One+man's+trash+is+another+man's+treasure" target="_blank">trashure</a> <a href="https://www.youtube.com/watch?v=rVvn9T6bqls" target="_blank">high gloss</a> <a href="http://www.flickr.com/photos/museum-views/8180596675/" target="_blank">new aesthetics</a> <a href="https://www.youtube.com/watch?v=RULWY3iAiU4" target="_blank">tube-trash</a> <a href="https://www.youtube.com/watch?v=0w0eXyTltJw" target="_blank">overload</a> <a href="https://www.youtube.com/watch?v=WG7Lq6SXsqE" target="_blank">uncertain value</a> <a href="http://architectures.danlockton.co.uk/category/benches/" target="_blank">smart city</a> <a href="http://ubu.com/sound/burroughs_junky.html" target="_blank">junk</a> <a href="https://www.facebook.com/" target="_blank">spam</a> <a href="http://virtualbodylanguage.wordpress.com/" target="_blank">body</a> <a href="http://usabilitynews.usernomics.com/2006/10/when-usability-goes-wrong.html" target="_blank">post-functional</a> <a href="http://russhifi.blogspot.de/2010/04/why-wont-my-player-read-recorded-disc.html" target="_blank">bitrot</a> <a href="http://catsondrones.tumblr.com/" target="_blank">drone</a> <a href="https://www.youtube.com/watch?v=oFY7nvb8CKg" target="_blank">zombie</a> <a href="http://en.wikipedia.org/wiki/Information_theory" target="_blank">selection</a> <a href="#">excess</a> <a href="http://blog.ironmountain.com/2012/service-lines/federal-government-records/garbage-data-is-big-data/" target="_blank">big data</a> <a href="http://philosophersforchange.org/2012/12/25/the-economy-of-violence-waste-expenditure-and-surplus/" target="_blank">waste</a> <a href="http://www.teachthought.com/wp-content/uploads/2013/01/confusion-information.jpg" target="_blank">pollution</a> <a href="https://www.youtube.com/watch?v=Bvp6IjQ9Vvg" target="_blank">trash</a></strong></div>
<div>
	&nbsp;</div>
<div>
	Bora, Brasil? Mandem suas propostas (e podem prever uma etapa pr&eacute;via aqui em <a href="http://ubalab.org/">Ubatuba</a> em outubro).</div>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_229 first"><a href="../tag/2014/" rel="tag" title="">2014</a></li>
<li class="taxonomy_term_153"><a href="../tag/aliadxs/" rel="tag" title="">aliadxs</a></li>
<li class="taxonomy_term_9"><a href="../tag/eventos/" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_231"><a href="../tag/festival/" rel="tag" title="">festival</a></li>
<li class="taxonomy_term_230"><a href="../tag/gringxs/" rel="tag" title="">gringxs</a></li>
<li class="taxonomy_term_44"><a href="../tag/lixo/" rel="tag" title="">lixo</a></li>
<li class="taxonomy_term_232"><a href="../tag/lixoeletronico/" rel="tag" title="">lixoeletronico</a></li>
<li class="taxonomy_term_180"><a href="../tag/pos-digital/" rel="tag" title="">pós-digital</a></li>
<li class="taxonomy_term_122"><a href="../tag/redelabs/" rel="tag" title="">redelabs</a></li>
<li class="taxonomy_term_228 last"><a href="../tag/transmediale/" rel="tag" title="">transmediale</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div class="item-list"><ul class="pager"><li class="pager-current first">1</li>
<li class="pager-item"><a href="index1-2.html?page=1&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 2" class="active">2</a></li>
<li class="pager-item"><a href="index2-2.html?page=2&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 3" class="active">3</a></li>
<li class="pager-item"><a href="index3-2.html?page=3&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 4" class="active">4</a></li>
<li class="pager-item"><a href="index4-2.html?page=4&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 5" class="active">5</a></li>
<li class="pager-item"><a href="index5-2.html?page=5&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 6" class="active">6</a></li>
<li class="pager-item"><a href="index6-2.html?page=6&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 7" class="active">7</a></li>
<li class="pager-item"><a href="index7-2.html?page=7&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 8" class="active">8</a></li>
<li class="pager-item"><a href="index8-2.html?page=8&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 9" class="active">9</a></li>
<li class="pager-ellipsis">…</li>
<li class="pager-next"><a href="index1-2.html?page=1&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a próxima página" class="active">próximo ›</a></li>
<li class="pager-last last"><a href="index13-2.html?page=13&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a última página" class="active">fim »</a></li>
</ul></div>      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/node?%24Version=1&%24Path=%2F by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:35:02 GMT -->
</html>
