<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/node?page=3 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:31:10 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Desvio | Laboratório de reuso criativo de tecnologias</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="EditURI" type="application/rsd+xml" title="RSD" href="../blogapi/rsd/" />
<link rel="alternate" type="application/rss+xml" title="Desvio RSS" href="http://feedproxy.google.com/desvio" />
<link rel="shortcut icon" href="../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../sites/desvio.cc/files/css/css_a6dd5a1c00754a83e552d6dc90a0a882/index.css" />
  <script type="text/javascript" src="../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="front not-logged-in page-node one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-198" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="../blog/antropofagia-tropicalismo-remix/" title="Antropofagia, tropicalismo, remix">Antropofagia, tropicalismo, remix</a></h2>

    <p class="postmetadata">
    <span class="date">04 abril 2011</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/antropofagia-tropicalismo-remix/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <blockquote>
<p>&quot;A economia das redes, das rela&ccedil;&otilde;es p&oacute;s nacionais, dos novos territ&oacute;rios afetivos e produtivos, parece nos mostrar uma esp&eacute;cie de brasiliza&ccedil;&atilde;o do planeta, tanto no que pode haver de clich&ecirc; quanto de potente nesta express&atilde;o. A antropofagia surge como a &uacute;nica paz poss&iacute;vel neste ambiente de diferen&ccedil;as que aparecem como nas imagens do tropicalismo: a 'gel&eacute;ia geral brasileira' vira a 'gel&eacute;ia geral global'. A antropofagia &eacute; assim a paz constru&iacute;da a partir da pot&ecirc;ncia, da singularidade, e n&atilde;o da ren&uacute;ncia e do medo.</p>
<p>Um movimento que no Brasil propriamente dito tem a ver com a ascens&atilde;o social de milh&otilde;es de pobres que vimos nos &uacute;ltimos anos, com a maneira como a antropofagia se radicaliza numa inventividade de remix que explode qualquer limite poss&iacute;vel do &ldquo;campo da cultura&rdquo; ou da &ldquo;classe art&iacute;stica&rdquo;, e faz a criatividade atravessar a vida social de uma tal forma que v&aacute;rias novas possibilidades econ&ocirc;micas, e v&aacute;rias novas formas de rela&ccedil;&atilde;o entre trabalho e vida, aparecem a partir da&iacute;.&quot;</p>
</blockquote>
<p>Uma entre muitas ideias interessantes no artigo &quot;<a href="http://www.universidadenomade.org.br/?q=node/121">De Caetanos, cotas e passeatas contra guitarras</a>&quot;, no site da Universidade N&ocirc;made. Dica de <a href="http://twitter.com/#!/beppo22">Giuseppe Cocco</a>. Lembrei do Viveiros de Castro: <a href="../blog/tudo-e-brasil/">Tudo &eacute; Brasil</a>. E da <a href="../tag/gambiologia/">gambiologia</a>, claro.</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_27 first"><a href="../tag/brasil/" rel="tag" title="">brasil</a></li>
<li class="taxonomy_term_86"><a href="../tag/cultura-digital/" rel="tag" title="">cultura digital</a></li>
<li class="taxonomy_term_25"><a href="../tag/gambiologia/" rel="tag" title="">gambiologia</a></li>
<li class="taxonomy_term_172"><a href="../tag/mincc/" rel="tag" title="">mincc</a></li>
<li class="taxonomy_term_173"><a href="../tag/remix/" rel="tag" title="">remix</a></li>
<li class="taxonomy_term_171 last"><a href="../tag/tropicalismo/" rel="tag" title="">tropicalismo</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-197" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/boca-do-lixo/" title="Boca do lixo">Boca do lixo</a></h2>

    <p class="postmetadata">
    <span class="date">10 março 2011</span>
    <span class="author">Por  <a href="../desviantes/glaupaiva/" title="Ver perfil do usuário.">glaupaiva</a></span>
    <span class="comments"><a href="../blog/boca-do-lixo/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>Essa pe&ccedil;a foi feita para o SIREE, encontro sobre res&iacute;duos solidos no Recife, do qual o <a href="http://lixoeletronico.org/">Lixo Eletr&ocirc;nico</a> <a href="http://lixoeletronico.org/blog/siree-2011-o-lixoeletronicoorg-estara-la-acompanhe-aqui-no-blog">participou</a>. O bichinho questiona as brechas legais do descarte de eletr&ocirc;nicos no Brasil. Foi feito com a mais pura <a href="../tag/gambiologia/">gambiarra</a>, varal de parede pra erguer as pernas, restos de celulares usados e brinquedos velhos, quase tudo de descarte - menos as 2 tvzinhas que exibiam o olho e a boca falando.</p>
<p><iframe title="YouTube video player" width="480" height="390" src="http://www.youtube.com/embed/71Vj2OSZhdc" frameborder="0" allowfullscreen=""></iframe></p>
<p>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />Fiz tudo no ubuntu, filmes e sintetizador de voz pro bicho ficar com voz de rob&ocirc;. Foi sucesso l&aacute;. Tem tamb&eacute;m fotos no meu <a href="http://www.flickr.com/photos/18818954@N05">flickr</a>. 
</p>
<p>&nbsp;</p>
          <p class="tags"><ul class="links inline"><li class="taxonomy_term_56 first"><a href="../tag/arte/" rel="tag" title="">arte</a></li>
<li class="taxonomy_term_169"><a href="../tag/escultura/" rel="tag" title="">escultura</a></li>
<li class="taxonomy_term_85"><a href="../tag/instala%c3%a7%c3%a3o/" rel="tag" title="">instalação</a></li>
<li class="taxonomy_term_45"><a href="../tag/lixo-eletr%c3%b4nico/" rel="tag" title="">lixo eletrônico</a></li>
<li class="taxonomy_term_24"><a href="../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_170 last"><a href="../tag/siree/" rel="tag" title="">siree</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/glaupaiva/" title="Read glaupaiva&#039;s latest blog entries.">blog de glaupaiva</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-196" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois/" title="Inovação e tecnologias livres - parte 2 - hojes e depois">Inovação e tecnologias livres - parte 2 - hojes e depois</a></h2>

    <p class="postmetadata">
    <span class="date">14 janeiro 2011</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois/#comment">10</a></span>
  </p>
  

 <div class="entry">
    <blockquote>
<p>No <a href="../blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi/">post anterior</a>, eu comentei sobre o sucesso que alcan&ccedil;amos em algumas batalhas da luta conceitual que come&ccedil;amos h&aacute; quase uma d&eacute;cada: hoje, quase todo mundo entendeu que iniciativas livres, abertas e colaborativas podem ser muito <em>mais inovadoras</em> do que as fechadas e propriet&aacute;rias. Quase todo mundo entendeu que as redes online est&atilde;o a&iacute; entremeadas em v&aacute;rios aspectos do <em>cotidiano</em> das pessoas, n&atilde;o s&oacute; para fazer neg&oacute;cios ou perpetuar uma rela&ccedil;&atilde;o autorit&aacute;ria de transmiss&atilde;o de conhecimento em um s&oacute; sentido. Quase todo mundo entendeu que &eacute; poss&iacute;vel pensar em <em>tecnologias apropriadas para a transforma&ccedil;&atilde;o social</em>. Agora precisamos ir adiante, entender quais s&atilde;o os perigos do caminho e pensar em quais s&atilde;o os <em>pr&oacute;ximos passos</em>. Esse post se prop&otilde;e a levantar algumas dessas possibilidades.</p>
</blockquote>
<p>O acesso &eacute; s&oacute; o come&ccedil;o. Nos dias de hoje e no futuro pr&oacute;ximo, a separa&ccedil;&atilde;o entre inclu&iacute;dos e <a href="http://mutgamb.org/livro/O-fantasma-da-inclusão-digital">exclu&iacute;dos</a> est&aacute; se reduzindo cada vez mais. Mas existe uma outra tens&atilde;o &agrave; qual precisamos ficar atentos: a tens&atilde;o entre <em>tecnologias de confian&ccedil;a</em> e <em>tecnologias de controle </em>(como exposto por Sean Dodson no <a href="http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/the-internet-of-things-forward/">pref&aacute;cio</a> do <a href="http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/">Internet of Things</a>, de <a href="http://www.theinternetofthings.eu/content/rob-van-kranenburg">Rob van Kranenburg</a>). Essa situa&ccedil;&atilde;o j&aacute; est&aacute; &agrave; nossa porta. Por mais que tenhamos avan&ccedil;ado substancialmente nos &uacute;ltimos anos, existem <em>amea&ccedil;as</em> cada vez maiores &agrave; liberdade que em &uacute;ltima inst&acirc;ncia &eacute; a mat&eacute;ria-prima para a inova&ccedil;&atilde;o na internet. S&atilde;o congressistas elaborando <a href="http://www.petitiononline.com/veto2008/petition.html">leis para controlar a rede</a> invadindo a privacidade de seus usu&aacute;rios. S&atilde;o empresas de telecomunica&ccedil;&otilde;es que n&atilde;o respeitam a <a href="http://pt.wikipedia.org/wiki/Neutralidade_da_rede">neutralidade da rede</a>. Associa&ccedil;&otilde;es de propriedade intelectual que <a href="http://www.guardian.co.uk/technology/blog/2010/feb/23/opensource-intellectual-property">associam o compartilhamento &agrave; pirataria</a>&nbsp;(e empresas jornal&iacute;sticas que usam a lei para <a href="http://desculpeanossafalha.com.br/entenda-o-caso/">silenciar cr&iacute;ticas bem-humoradas</a>). Fabricantes de hardware que deliberadamente <a href="http://www.defectivebydesign.org/">restringem o uso de seus produtos</a>. Iniciativas que tendem usar as tecnologias como ferramentas de controle, para benef&iacute;cio de poucos. Essa &eacute; uma batalha &aacute;rdua e longa que est&aacute; sendo travada globalmente, e vai ficar ainda mais feia nos pr&oacute;ximos anos. N&atilde;o podemos perd&ecirc;-la de vista.</p>
<p>Al&eacute;m desse quadro atual de conflitos, tamb&eacute;m &eacute; importante trazer para a reflex&atilde;o as <em>novas possibilidades</em> das tecnologias digitais, que cada vez mais se distanciam daquela ideia equivocada que opunha o virtual ao real. A tecnologia que vem por a&iacute; n&atilde;o trata somente de computadores ou telefones m&oacute;veis para acessar a internet. Existe um amplo espectro de pesquisa e desenvolvimento que prop&otilde;e <em>novas fronteiras</em>: computa&ccedil;&atilde;o f&iacute;sica e realidade aumentada; redes ub&iacute;quas; <a href="http://www.wired.com/techbiz/startups/magazine/16-11/ff_openmanufacturing?currentPage=all">hardware aberto</a>; m&iacute;dia locativa; fabrica&ccedil;&atilde;o digital, prototipagem e a <a href="../blog/fazedorxs/">cena maker</a>; <a href="http://internetofthings.eu/">internet das coisas</a>; <a href="http://diybio.org/">diybio</a>, ci&ecirc;ncia de garagem e <a href="http://medialab-prado.es/article/taller-seminario_interactivos10_ciencia_de_barrio">ci&ecirc;ncia de bairro</a>.</p>
<p>A internet n&atilde;o &eacute; mais um assunto de mesas e computadores. A cada dia surgem mais tipos de aparelhos conectados. O exemplo &oacute;bvio s&atilde;o os telefones celulares com acesso &agrave; internet, mas &eacute; poss&iacute;vel ir muito al&eacute;m e pensar em <em>todo tipo de objeto</em> que pode se beneficiar de conectividade em rede. Interruptores de energia associados a sensores de temperatura e umidade, que podem prever quando a chuva est&aacute; chegando e fechar janelas automaticamente. Um enfeite de mesa que <a href="http://laboratorio.us/new/mail_alert.php">avisa quando voc&ecirc; recebeu email</a>. Chips RFID para identificar objetos. Aparelhos que monitoram o consumo dom&eacute;stico de energia el&eacute;trica e ajudam as pessoas a diminu&iacute;rem a conta de luz. Gra&ccedil;as ao hardware e ao software livres (e o conhecimento sobre como utiliz&aacute;-los), esse tipo de objeto conectado n&atilde;o precisa mais de uma grande estrutura para ser projetado e constru&iacute;do. Muito pelo contr&aacute;rio, eles podem ser criados a custo baixo, e adequados &agrave; demanda espec&iacute;fica de cada localidade, de cada situa&ccedil;&atilde;o. As pesquisas sobre <em>fabrica&ccedil;&atilde;o dom&eacute;stica, impress&atilde;o tridimensional e </em><a href="http://reprap.org/wiki/Main_Page"><em>prototipadoras replicantes</em></a> &nbsp;prometem uma nova revolu&ccedil;&atilde;o industrial: a partir do momento em que as pessoas podem imprimir utens&iacute;lios, ferramentas e quaisquer outros objetos em suas casas, o que acontece? Se um dia pudermos reciclar materiais pl&aacute;sticos em casa -desfazer objetos para transform&aacute;-los em outros - quais as consequ&ecirc;ncias disso na produ&ccedil;&atilde;o industrial como a conhecemos hoje? Em paralelo, quando come&ccedil;amos a misturar <em>coordenadas geogr&aacute;ficas com a internet m&oacute;vel</em>, que tipo de servi&ccedil;o pode emergir? Locais f&iacute;sicos podem enriquecidos com <em>camadas de informa&ccedil;&atilde;o</em>. E como a <em>ci&ecirc;ncia de garagem</em> pode enriquecer o aprendizado nas escolas p&uacute;blicas? Esque&ccedil;a o laborat&oacute;rio de qu&iacute;mica: hoje em dia, com hardware de segunda m&atilde;o, os alunos podem <em>montar seus pr&oacute;prios microsc&oacute;pios digitais</em>.</p>
<p>
</p>
<h2>Laborat&oacute;rios Experimentais Locais</h2>
<p>Os projetos que levam tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o &agrave;s diferentes comunidades do Brasil n&atilde;o podem se limitar a <em>reproduzir os usos j&aacute; estabelecidos</em> dessas tecnologias - acesso &agrave; internet e impress&atilde;o de documentos. O que precisamos s&atilde;o <em>p&oacute;los locais de inova&ccedil;&atilde;o</em>, dedicados &agrave; experimenta&ccedil;&atilde;o e ao desenvolvimento de tecnologias livres. Esses p&oacute;los precisam ser descentralizados, mas enredados. Devem tratar de diversos assuntos, n&atilde;o somente acesso &agrave; internet: dialogar com escolas, projetos sociais, ambientais e educativos. Precisam acolher coletivos art&iacute;sticos, engenheiros aposentados, amadores apaixonados, empreendedores sociais, inventores em potencial. N&atilde;o podem ter medo de gerar renda, criar novos mercados. Precisam configurar-se em <em>laborat&oacute;rios experimentais locais</em>.</p>
<p>No ano passado eu desenvolvi um projeto chamado <a href="http://redelabs.org/">RedeLabs</a>, que tinha por objetivo investigar que tipo de laborat&oacute;rio de tecnologia era adequado ao Brasil dos dias atuais. A pesquisa foi documentada em um <a href="http://culturadigital.br/redelabs">weblog</a> e um <a href="http://redelabs.org/">wiki</a>. Entre as minhas conclus&otilde;es, percebi que a <em>infraestrutura &eacute; mero detalhe</em>. Como dizia <a href="http://imaginarios.net/dpadua">Daniel P&aacute;dua</a>, &quot;<em>tecnologia &eacute; mato, o que importa s&atilde;o as pessoas</em>&quot;. Ainda assim, precisamos pensar em infraestrutura, mas indo al&eacute;m do trivial. O modelo &quot;computadores, banda larga, impressoras e c&acirc;mera&quot; &eacute; uma resposta adequada &agrave; demanda expl&iacute;cita de <em>locais para acesso &agrave; internet</em>. Mas temos tamb&eacute;m que tratar das demandas que n&atilde;o est&atilde;o expl&iacute;citas: criar condi&ccedil;&otilde;es para o <em>desenvolvimento de tecnologia livre brasileira</em>. Para isso, precisamos de massa cr&iacute;tica. Al&eacute;m de espa&ccedil;os configurados como p&oacute;los de inova&ccedil;&atilde;o livre, precisamos tamb&eacute;m dar as condi&ccedil;&otilde;es para o desenvolvimento de jovens talentos.</p>
<p>Hoje em dia, jovens de cidades pequenas que t&ecirc;m potencial precisam <em>migrar para grandes centros</em> em busca de oportunidades. &Eacute; raro que voltem, levando a uma esp&eacute;cie de <em>&ecirc;xodo criativo</em>. Mesmo aqueles que chegam &agrave;s cidades grandes tamb&eacute;m precisam fazer uma escolha dif&iacute;cil: podem <em>vender seu talento criativo ao mercado</em> - por vezes de maneira equilibrada, mas em muitos casos limitando-se a ajudar quem tem dinheiro a ganhar mais dinheiro, ou ent&atilde;o trocando seu futuro por capital especulativo. Podem tamb&eacute;m tentar usar sua habilidade para ajudar a sociedade - mas viver de precariedade e instabilidade. Essa &eacute; uma <em>condi&ccedil;&atilde;o insustent&aacute;vel</em> para um pa&iacute;s que tanto precisa de inova&ccedil;&atilde;o e criatividade. Por que raz&atilde;o uma pessoa jovem, criativa, talentosa e consciente n&atilde;o encontra maneiras vi&aacute;veis de usar essas qualidades para ajudar a sociedade? Alguma coisa est&aacute; errada. E n&atilde;o me interessa que isso seja verdade no mundo inteiro. Estamos em uma &eacute;poca de transforma&ccedil;&otilde;es.</p>
<h2>O sotaque tecnol&oacute;gico brasileiro</h2>
<p>Existem pa&iacute;ses que nos anos recentes se tornaram emblem&aacute;ticos da <em>acelera&ccedil;&atilde;o</em> que as tecnologias possibilitam. A China terceiriza a <em>fabrica&ccedil;&atilde;o de hardware</em> - tem uma vasta oferta de m&atilde;o de obra, uma popula&ccedil;&atilde;o disciplinada e trabalhadora e um estado controlador que refor&ccedil;a essa disciplina, al&eacute;m da &quot;flexibilidade&quot; social, ambiental e de seguran&ccedil;a no trabalho. A &Iacute;ndia tem despontado na terceiriza&ccedil;&atilde;o de <em>telemarketing</em> - por conta tamb&eacute;m de grande oferta de m&atilde;o de obra, associada &agrave; educa&ccedil;&atilde;o em l&iacute;ngua inglesa - e no <em>desenvolvimento de software</em>, talvez relacionado &agrave;s suas faculdades que formam mais de uma centena de milhar de engenheiros a cada ano. A Coreia do Sul promoveu grandes avan&ccedil;os na <em>educa&ccedil;&atilde;o e treinamento t&eacute;cnicos</em> e colhe os frutos dessa escolha. E o Brasil? Tive a oportunidade de viajar algumas vezes nos &uacute;ltimos anos para localidades em diversos pa&iacute;ses - de Manchester a Bangalore. Em toda parte, existe uma grande curiosidade sobre o Brasil - um certo fasc&iacute;nio pela nossa <em>naturalidade em encarar transforma&ccedil;&otilde;es</em> (mais do que isso, um grande desejo pela transforma&ccedil;&atilde;o), pelo car&aacute;ter <em>iconoclasta</em> de algumas de nossas realiza&ccedil;&otilde;es, pela nossa <em>sociabilidade sem travas</em>. Com base nisso, fico pensando: qual &eacute; a nossa caracter&iacute;stica contempor&acirc;nea essencial? Antropof&aacute;gica, certamente. Tropicalista, sim.&nbsp;<em>Criativa</em>?</p>
<p>At&eacute; h&aacute; pouco tempo, se falava que o povo brasileiro <em>n&atilde;o &eacute; empreendedor</em>. Essa vis&atilde;o absurdamente preconceituosa est&aacute; gradualmente mudando, &agrave; medida que nosso <em>sotaque criativo</em> &eacute; compreendido e tratado como tal. A <em>inova&ccedil;&atilde;o do cotidiano</em>, presente nos mutir&otilde;es e nas gambiarras (leia mais sobre&nbsp;<a href="../tag/gambiologia/">gambiologia</a>), vem aos poucos sendo reconhecida n&atilde;o como atraso e sim como vantagem competitiva. Nossa criatividade n&atilde;o se enquadra facilmente nos <em>modelos pr&eacute;-definidos</em> das chamadas ind&uacute;strias criativas. Quando falo em criatividade, n&atilde;o me refiro somente &agrave; ind&uacute;stria de entretenimento e cultura, baseada na explora&ccedil;&atilde;o comercial da separa&ccedil;&atilde;o entre criadores e consumidores. N&atilde;o &eacute; aquele &quot;conte&uacute;do&quot; que n&atilde;o se relaciona com o contexto. &Eacute;, pelo contr&aacute;rio, o <em>esp&iacute;rito inovador que transborda no dia a dia</em>.</p>
<p>Voltando ao ponto anterior - &nbsp;hoje em dia &eacute; poss&iacute;vel projetar solu&ccedil;&otilde;es tecnol&oacute;gicas baseadas em <em>conhecimento livre</em>, dispon&iacute;vel abertamente nas redes. Isso aliado a essa criatividade que temos no dia a dia tem o potencial de oferecer saltos tecnol&oacute;gicos consider&aacute;veis. A inova&ccedil;&atilde;o tecnol&oacute;gica tipicamente brasileira (com um qu&ecirc; da sensibilidade criativa da gambiarra)&nbsp;pode ser fomentada nos p&oacute;los de inova&ccedil;&atilde;o baseados em conhecimento livre. Ela pode ajudar a <a href="http://ubalab.org/blog/metareciclando-cidades-digitais">metareciclar as cidades digitais</a>. Isso possibilita que o desenvolvimento de tecnologias dialogue com as diferentes <em>realidades locais</em>.</p>
<p>Todos sabemos o que acontece quando a tecnologia &eacute; desenvolvida sem contato com o cotidiano. Ela fica <em>espetacular, alienada e homog&ecirc;nea</em>. Vamos trazer a inova&ccedil;&atilde;o tecnol&oacute;gica de volta ao dia a dia, fazer com que ela seja n&atilde;o somente lucrativa mas tamb&eacute;m relevante. Que ajude a construir a sociedade conectada que queremos.&nbsp;Temos a oportunidade de provocar uma onda de criatividade aplicada em todas as regi&otilde;es do pa&iacute;s. Temos a oportunidade de provar que o Brasil &eacute; digno da fama de pa&iacute;s do futuro. Mas precisamos decidir qual &eacute; o futuro que queremos. J&aacute; deixamos de lado os <a href="http://futurosimaginarios.midiatatica.info/">futuros imagin&aacute;rios</a> da guerra fria. Nosso futuro pode ser um <em>futuro participativo, socialmente justo, que reconhe&ccedil;a m&eacute;rito, talento e dedica&ccedil;&atilde;o</em>. Precisamos da coragem para faz&ecirc;-lo. Aqui do meu pretenso <a href="http://ubalab.org/">p&oacute;lo local de tecnologias livres no litoral de S&atilde;o Paulo</a>, me alisto para essa miss&atilde;o.</p>
<blockquote>
<p>Leia a primeira parte desse texto <a href="../blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi/">aqui</a>.</p>
</blockquote>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_166 first"><a href="../tag/conhecimento-livre/" rel="tag" title="">conhecimento livre</a></li>
<li class="taxonomy_term_165"><a href="../tag/design/" rel="tag" title="">design</a></li>
<li class="taxonomy_term_167"><a href="../tag/estruturas/" rel="tag" title="">estruturas</a></li>
<li class="taxonomy_term_25"><a href="../tag/gambiologia/" rel="tag" title="">gambiologia</a></li>
<li class="taxonomy_term_168"><a href="../tag/governo/" rel="tag" title="">governo</a></li>
<li class="taxonomy_term_3"><a href="../tag/inova%c3%a7%c3%a3o/" rel="tag" title="">inovação</a></li>
<li class="taxonomy_term_20 last"><a href="../tag/software-livre/" rel="tag" title="">software livre</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_comments last"><a href="../blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois/#comments" title="Ir para o primeiro comentário deste post.">10 comentários</a></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-195" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi/" title="Inovação e tecnologias livres - parte 1 - a década que foi">Inovação e tecnologias livres - parte 1 - a década que foi</a></h2>

    <p class="postmetadata">
    <span class="date">14 janeiro 2011</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi/#comment">9</a></span>
  </p>
  

 <div class="entry">
    <blockquote>
<p>Essa virada de ano foi diferente. N&atilde;o entrei muito no clima de reveillon, porque estava totalmente focado em outros assuntos - minha filha estava a caminho na longa estrada para este mundo, e acabou nascendo no dia 20 de dezembro. Nessa distra&ccedil;&atilde;o mais que justificada demorei bastante para perceber que, mais do que outro ano, a gente come&ccedil;aria uma nova d&eacute;cada. A contagem do tempo &eacute; aquela coisa arbitr&aacute;ria - na pr&aacute;tica n&atilde;o faz muita diferen&ccedil;a se o ano &eacute; redondo ou n&atilde;o - mas de qualquer maneira existe uma carga simb&oacute;lica associada ao espa&ccedil;o de dez anos. S&oacute; fui prestar mais aten&ccedil;&atilde;o nisso quando a gangue devolts prop&ocirc;s o <a href="http://bau.devolts.org/">ba&uacute; da d&eacute;cada</a>, e isso me deixou pensando em tudo que aconteceu desde 2001. N&atilde;o consegui mandar muita coisa pro ba&uacute;, mas esse texto vem como uma resposta &agrave;quela provoca&ccedil;&atilde;o. O texto tem duas partes. A primeira vai abaixo, a segunda est&aacute; dispon&iacute;vel <a href="../blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois/">aqui</a>.</p>
</blockquote>
<h2>O come&ccedil;o do mil&ecirc;nio</h2>
<p>Dez anos atr&aacute;s, naquele come&ccedil;o de d&eacute;cada que foi tamb&eacute;m come&ccedil;o de mil&ecirc;nio, eu tinha acabado de decidir que continuaria em S&atilde;o Paulo. Havia me mudado para a capital do concreto no ano anterior para viver com a fam&iacute;lia de meu pai, mas ele estava retornando a Porto Alegre. Foi o cora&ccedil;&atilde;o que me convenceu a permanecer. O cora&ccedil;&atilde;o rom&acirc;ntico, apaixonado por aquela que veio a se tornar minha amada e m&atilde;e da minha filha, mas tamb&eacute;m o cora&ccedil;&atilde;o da coragem, do desafio. Me incomodava a ideia de voltar a Porto Alegre sem ter realizado nada de relevante. Fiquei. Para pagar as contas vendi o carro, comecei a trabalhar em uma produtora multim&iacute;dia e de internet, mudei para uma casinha pequena e simp&aacute;tica a dois quarteir&otilde;es do trabalho.</p>
<p>A internet era cada vez mais importante na minha vida. Eu tinha a sensa&ccedil;&atilde;o de que a viv&ecirc;ncia em rede levava a um tipo de aprendizado, cria&ccedil;&atilde;o e sociabilidade que n&atilde;o tinham precedentes. Pela rede conheci outras pessoas que compartilhavam a certeza de que a internet n&atilde;o era s&oacute; com&eacute;rcio, nem o mero acesso a <em>conte&uacute;do</em> publicado por outras pessoas. Entendi que cada pessoa conectada &agrave; rede &eacute; tamb&eacute;m uma co-criadora, que n&atilde;o s&oacute; acessa conte&uacute;do (uma abstra&ccedil;&atilde;o equivocada), mas tamb&eacute;m constr&oacute;i um <em>contexto</em> &uacute;nico em que interpreta e reconfigura tudo que vivencia. Inspirado pelas conversas em listas de discuss&atilde;o, criei meu primeiro blog em 2001. Comecei a estudar sistemas para o compartilhamento online de ideias e refer&ecirc;ncias, e esse foi meu primeiro contato com software livre. Em pouco tempo, eu quase n&atilde;o trabalhava mais e dedicava o dia todo a essas pesquisas. Acabei demitido da produtora, mas fiquei amigo de um dos s&oacute;cios, Ike Moraes. Ele tocava um projeto chamado Roupa Velha, que tinha elaborado com alguns amigos e era operacionalizado por Adilson Tavares. A gente se reencontraria alguns anos depois.</p>
<p>Meu foco de interesses foi mudando naquela &eacute;poca. Acabei deixando a publicidade de lado para trabalhar numa empresa de cursos corporativos. Ali tinha um pouco (um pouquinho) mais de liberdade pra pensar em tecnologia para educa&ccedil;&atilde;o e inova&ccedil;&atilde;o, e no tempo livre testar sistemas livres de publica&ccedil;&atilde;o. Paralelamente, eu participava de um monte de redes abertas. Em 2002 criamos o <a href="http://rede.metareciclagem.org/wiki/ProjetoMetaFora">projeto Met&aacute;:Fora</a>, que reuniu gente interessante como <a href="http://marketinghacker.com.br/">Hernani Dimantas</a>, o saudoso <a href="http://imaginarios.net/dpadua">Daniel P&aacute;dua</a>, <a href="http://alfarrabio.org/">Paulo Bicarato</a>, <a href="http://twitter.com/#!/schepop">Bernardo Schepop</a>, <a href="http://daltonmartins.blogspot.com/">Dalton Martins</a>, <a href="http://www.charles.pilger.com.br/">Charles Pilger</a>, <a href="http://baobavoador.midiatatica.info/">Tati Wells</a>, <a href="http://twitter.com/#!/inovamente">Marcus</a> e <a href="http://colacino.wordpress.com/">Paulo Colacino</a>, TupiNamb&aacute;, <a href="http://www.estraviz.com.br/">Marcelo Estraviz</a>, <a href="http://dricaveloso.wordpress.com/">Drica Veloso</a>, <a href="http://twitter.com/#!/passamani">Andr&eacute; Passamani</a>, <a href="http://shanzhaier.com/">Felipe Albert&atilde;o</a> e mais algumas dezenas de pessoas. Foi um ano de muita efervesc&ecirc;ncia experimentando com criatividade e aprendizado distribu&iacute;dos, auto-publica&ccedil;&atilde;o, economia da d&aacute;diva, apropria&ccedil;&atilde;o cr&iacute;tica de tecnologias, conhecimento livre, m&iacute;dia t&aacute;tica, mobiliza&ccedil;&atilde;o em rede e diversas formas de a&ccedil;&atilde;o para transforma&ccedil;&atilde;o social. Defend&iacute;amos que imaginar uma diferen&ccedil;a entre &quot;real&quot; e &quot;virtual&quot; era um equ&iacute;voco tremendo. Oper&aacute;vamos em a&ccedil;&otilde;es pontuais mas informadas, inspirados pelo imagin&aacute;rio das zonas aut&ocirc;nomas tempor&aacute;rias (TAZ) e de redes rizom&aacute;ticas. Criamos muita coisa juntos at&eacute; que o projeto foi encerrado, n&atilde;o sem antes deixar de heran&ccedil;a para o mundo &quot;um wiki recheada&ccedil;o&quot; e alguns projetos que tentariam se manter de forma aut&ocirc;noma. O mais relevante deles foi a rede <a href="http://rede.metareciclagem.org/">MetaReciclagem</a>.</p>
<p>A MetaReciclagem foi concebida genuinamente em rede, e implementada de forma distribu&iacute;da e totalmente livre. Ela come&ccedil;ou como um laborat&oacute;rio de recondicionamento de computadores usados para projetos sociais baseado em S&atilde;o Paulo em parceria com o <a href="http://agentecidadao.org.br/">Agente Cidad&atilde;o</a>, OSCIP que era a reencarna&ccedil;&atilde;o do projeto Roupa Velha. Em pouco tempo o foco da MetaReciclagem se tornou mais amplo. Ela se expandiu para outros lugares em projetos independentes e autogestionados. Desde o princ&iacute;pio, a rede MetaRecicagem adotou alguns posicionamentos que &agrave; &eacute;poca estavam longe de ser senso comum:</p>
<ul>
    <li>a import&acirc;ncia central do <em>acesso &agrave; internet</em> como condi&ccedil;&atilde;o para transforma&ccedil;&atilde;o social profunda;</li>
    <li>a viabilidade do <em>software livre</em> como plataforma local e remota em projetos de tecnologia para a sociedade;</li>
    <li>o <em>car&aacute;ter cultural</em> das redes livres conectadas, a emerg&ecirc;ncia de novas formas de <em>relacionamento social</em> e de inova&ccedil;&atilde;o a partir delas;</li>
    <li>a urg&ecirc;ncia do debate sobre lixo eletr&ocirc;nico e a possibilidade da <em>reutiliza&ccedil;&atilde;o criativa</em> de hardware;</li>
    <li>o potencial de outras formas de acesso &agrave; internet: <em>redes comunit&aacute;rias wi-fi</em>, dispositivos m&oacute;veis, etc.</li>
</ul>
<p>&Eacute; importante enfatizar aqui: em 2002, <em>nenhum</em> desses t&oacute;picos era consenso entre os principais atores institucionais dos projetos de &quot;inclus&atilde;o digital&quot;. A prioridade no uso da internet era questionada pelos projetos que s&oacute; promoviam o adestramento de <em>manobristas de mouse</em>. Diziam que os coitadinhos s&oacute; precisavam aprender a operar o teclado para preencher seu curr&iacute;culo e conseguir um emprego, e que qualquer outro uso era sup&eacute;rfluo. Acreditavam que era <em>perda de tempo</em> a garotada ficar (antes da era do Orkut) no bate-papo do UOL. Falavam que &quot;ningu&eacute;m quer computador velho, o lugar disso &eacute; no lixo&quot;. Afirmavam que o <em>software livre era um equ&iacute;voco</em>, porque &quot;o mercado n&atilde;o vai aceitar&quot;. Isso tamb&eacute;m se estendia ao mercado de TI. Eu lembro da empolga&ccedil;&atilde;o que nos tomava a cada min&uacute;scula nota sobre software livre publicada na imprensa especializada.</p>
<p>Eu olho hoje para projetos de tecnologia e inclus&atilde;o digital em diversos contextos institucionais, partid&aacute;rios e geogr&aacute;ficos. Tenho orgulho de dizer que influenciamos pelo menos meia d&uacute;zia de grandes projetos de tecnologia para a sociedade. Ganhamos algumas batalhas desde aquela &eacute;poca. Os princ&iacute;pios que defend&iacute;amos hoje s&atilde;o amplamente aceitos. A <a href="https://lists.riseup.net/www/info/metareciclagem">lista de discuss&atilde;o</a> da MetaReciclagem tem mais de quatrocentas pessoas. O <a href="http://rede.metareciclagem.org/">site</a>, mais de mil. Alguns milhares j&aacute; participaram de oficinas de MetaReciclagem, de forma radicalmente descentralizada. Fomos convidados a participar de eventos em diversos lugares do mundo, de Banff a Kuala Lumpur. E a rede continua pulsante, o que me deixa feliz todo dia.</p>
<h2>Uma Cultura Digital</h2>
<p>Em termos de compreens&atilde;o sobre o papel das novas tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o, o momento agora &eacute; outro. N&atilde;o precisamos mais convencer as pessoas sobre a import&acirc;ncia da internet. Das redes sociais. Do software livre. Boa parte dos figur&otilde;es do mundo pol&iacute;tico, de todos os partidos, tem pelo menos um blog, usa o twitter e tem canal no facebook. Come&ccedil;amos essa d&eacute;cada em um patamar muito mais alto. A internet &eacute; entendida como recurso fundamental para uma cidadania plena. Existem iniciativas como o <a href="http://www4.planalto.gov.br/brasilconectado/pnbl">Plano Nacional de Banda Larga</a>, o programa <a href="http://www.computadorparatodos.gov.br/">Computador para Todos</a>, o <a href="http://www.uca.gov.br/institucional/">Um Computador por Aluno</a>. A maioria dos estados tem projetos de inclus&atilde;o digital com software livre. J&aacute; existem mais telefones celulares do que habitantes no Brasil. Pessoas que tinham avers&atilde;o aos computadores hoje s&atilde;o os mais entusi&aacute;sticos usu&aacute;rios das redes sociais. Os internautas brasileiros s&atilde;o os que usam a rede por mais tempo a cada m&ecirc;s, em compara&ccedil;&atilde;o com outros pa&iacute;ses.</p>
<p>Tivemos por seis anos um Ministro da Cultura que <a href="http://www.cultura.gov.br/site/2008/06/16/gil-sou-hacker-um-ministro-hacker">declarou-se hacker</a> e fomentou o desenvolvimento de uma s&eacute;rie de projetos baseados em uma <a href="http://ecodigital.blogspot.com/">Ecologia Digital</a>.  Os primeiros anos da a&ccedil;&atilde;o cultura digital nos Pontos de Cultura, implementada por integrantes de <a href="http://www.cultura.gov.br/site/2006/02/22/o-impacto-da-sociedade-civil-desorganizada-cultura-digital-os-articuladores-e-software-livre-no-projeto-dos-pontos-de-cultura-do-minc/">diversas redes e coletivos independentes</a> e orquestrada por <a href="http://culturadigital.org.br/">Claudio Prado</a>, foram um cap&iacute;tulo importante na constru&ccedil;&atilde;o de uma compreens&atilde;o brasileira das tecnologias livres como express&atilde;o cultural leg&iacute;tima e extremamente f&eacute;rtil. Alguns dos princ&iacute;pios colocados naquele projeto - <em>descentraliza&ccedil;&atilde;o integrada, autonomia, identifica&ccedil;&atilde;o de catalisadores locais para replica&ccedil;&atilde;o das redes, incentivo a uma ecologia de publica&ccedil;&atilde;o de conte&uacute;dos livres, educa&ccedil;&atilde;o sobre ferramentas livres de produ&ccedil;&atilde;o multim&iacute;dia</em> - foram de uma inova&ccedil;&atilde;o profunda para o mundo institucional, mesmo que - por conta do descompasso entre a velocidade necess&aacute;ria e a precariedade de condi&ccedil;&otilde;es de implementa&ccedil;&atilde;o - nunca tenham chegado a se desenvolver plenamente.&nbsp;O Minist&eacute;rio precisaria de uma equipe muito maior do que &eacute; vi&aacute;vel para gerenciar e acompanhar satisfatoriamente essa multiplicidade de contextos. Os Pontos tamb&eacute;m acabam ficando dependentes das verbas de uma s&oacute; fonte (verbas estas que nunca chegam na data prevista), e n&atilde;o trabalham com o horizonte de sustentabilidade plena. &Eacute; necess&aacute;rio avan&ccedil;ar, e muito, nas quest&otilde;es da autogest&atilde;o da rede de Pontos; dos arranjos econ&ocirc;micos locais; do seu impacto social, econ&ocirc;mico e ambiental. Mas eles continuam sendo umas das experi&ecirc;ncias mais transformadoras realizadas pelo governo que acaba de se encerrar. Esperemos que a nova gest&atilde;o trate de ampliar, profissionalizar e aprofundar essa experi&ecirc;ncia.</p>
<h2>Livre?</h2>
<p>Uma quest&atilde;o que ficou em aberto no meio do caminho est&aacute; ligada &agrave; qualidade do engajamento em ecologias abertas e livres. O Brasil tem se tornado de fato um grande usu&aacute;rio, mas estamos l&aacute; atr&aacute;s no que se refere ao desenvolvimento de propriamente dito de software livre. De certa forma, &eacute; uma rela&ccedil;&atilde;o parasit&aacute;ria: estamos nos utilizando de software disponibilizado livremente, mas n&atilde;o estamos em retorno contribuindo com esse banco aberto de conhecimento aplicado. N&atilde;o &eacute; uma situa&ccedil;&atilde;o t&atilde;o desequilibrada que inviabilize o sistema como um todo (a <a href="http://pt.wikipedia.org/wiki/Tragédia_dos_comuns">trag&eacute;dia do comum</a> n&atilde;o se transfere totalmente para o contexto digital), mas investir de forma mais pesada no desenvolvimento de software livre seria a atitude mais coerente com o discurso que estamos adotando. A ideia de conhecimento livre &eacute; <a href="http://efeefe.no-ip.org/blog/processos-criativos">muito mais profunda do que a mera distribui&ccedil;&atilde;o gratuita</a>. Ela engendra uma economia aberta, distribu&iacute;da e descentralizada. E precisa de investimento que reflita o funcionamento dessa economia.</p>
<p>Os novos governos federal e estaduais que assumem nesse momento de referenciais avan&ccedil;ados em rela&ccedil;&atilde;o a oito anos atr&aacute;s precisam entender o potencial e a import&acirc;ncia de adotarem alguns princ&iacute;pios claros. O apoio &agrave; <em>liberdade de circula&ccedil;&atilde;o</em> da informa&ccedil;&atilde;o (e publica&ccedil;&atilde;o de dados oficiais abertos, que possibilite experi&ecirc;ncias como o <a href="http://blog.esfera.mobi/transparencia-hackday-convite-a-participacao/">transpar&ecirc;ncia hackday</a>), o fomento &agrave; emerg&ecirc;ncia de solu&ccedil;&otilde;es livres e &agrave; <em>descentraliza&ccedil;&atilde;o integrada</em>, a orienta&ccedil;&atilde;o sobre a <em>sustentabilidade socio-economico-ambiental</em> da produ&ccedil;&atilde;o criativa em rede e a escolha intransigente de <em>protocolos abertos e livres</em> s&atilde;o necess&aacute;rios em todos os segmentos. &Eacute; necess&aacute;ria a compreens&atilde;o de que <em>o acesso &agrave; informa&ccedil;&atilde;o n&atilde;o basta</em> - precisamos &eacute; de participa&ccedil;&atilde;o, cotidianos compartilhados e aprendizado em rede. O est&iacute;mulo &agrave; inova&ccedil;&atilde;o aberta baseada nesses princ&iacute;pios pode promover <em>saltos quantitativos</em> no alcance de iniciativas das comunica&ccedil;&otilde;es, diplomacia, educa&ccedil;&atilde;o, cidades, seguran&ccedil;a, defesa civil, sa&uacute;de, meio ambiente, transporte, turismo, direitos humanos, ci&ecirc;ncia e tecnologia, e por a&iacute; vai.</p>
<blockquote>
<p>A segunda parte desse texto fala sobre a situa&ccedil;&atilde;o hoje e algumas proje&ccedil;&otilde;es (e sugest&otilde;es) para o futuro. Leia <a href="../blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois/">aqui</a>.</p>
</blockquote>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_166 first"><a href="../tag/conhecimento-livre/" rel="tag" title="">conhecimento livre</a></li>
<li class="taxonomy_term_165"><a href="../tag/design/" rel="tag" title="">design</a></li>
<li class="taxonomy_term_167"><a href="../tag/estruturas/" rel="tag" title="">estruturas</a></li>
<li class="taxonomy_term_168"><a href="../tag/governo/" rel="tag" title="">governo</a></li>
<li class="taxonomy_term_3"><a href="../tag/inova%c3%a7%c3%a3o/" rel="tag" title="">inovação</a></li>
<li class="taxonomy_term_20 last"><a href="../tag/software-livre/" rel="tag" title="">software livre</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_comments last"><a href="../blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi/#comments" title="Ir para o primeiro comentário deste post.">9 comentários</a></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-194" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/gambiologia-criatividade-que-nos-faz-humanos/" title="Gambiologia - A criatividade que nos faz humanos">Gambiologia - A criatividade que nos faz humanos</a></h2>

    <p class="postmetadata">
    <span class="date">27 dezembro 2010</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/gambiologia-criatividade-que-nos-faz-humanos/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <blockquote>
<p>Escrevi esse texto para o cat&aacute;logo da mostra <a href="http://www.gambiologos.com/">Gambi&oacute;logos</a>, que aconteceu <a href="../blog/gambhiologos/">m&ecirc;s passado</a> em BH.</p>
</blockquote>
<p>Tr&ecirc;s minutos antes da abertura, artistas e integrantes da equipe de montagem ainda subiam e desciam as escadas do espa&ccedil;o Centoequatro carregando ferramentas e material. Aten&ccedil;&atilde;o totalmente concentrada na solu&ccedil;&atilde;o de quest&otilde;es de &uacute;ltima hora. N&atilde;o poderia ser diferente. Fred Paulino, idealizador e curador da exposi&ccedil;&atilde;o, conta que o Gambiociclo, pe&ccedil;a sua com Paulo Henrique 'Ganso' e Lucas Mafra que indica o caminho para a sala, &eacute; um trabalho em progresso - ela se transforma, ganha novos elementos, evolui ao longo de cada itera&ccedil;&atilde;o. Faz parte da maneira gambiol&oacute;gica de fazer as coisas: sempre em transforma&ccedil;&atilde;o.</p>
<p>Antes mesmo de entrar na sala, um tapete feito de teclados de computador d&aacute; o tom l&uacute;dico, ir&ocirc;nico e iconoclasta que emerge da exposi&ccedil;&atilde;o. S&oacute; quem j&aacute; experimentou entende o prazer secreto de pisar em computadores, e os Gambi&oacute;logos resolveram compartilhar essa sensa&ccedil;&atilde;o com os visitantes. Como os exemplos de gambiarra abundam nas culturas brasileiras, Fred tra&ccedil;ou uma linha para a sele&ccedil;&atilde;o: as obras precisariam envolver (e questionar) tecnologias. A primeira impress&atilde;o ao circular pela mostra evoca justamente o questionamento do determinismo tecnol&oacute;gico - a suposta autoridade dos fabricantes de qualquer produto em encerrar seus usos poss&iacute;veis. Na Gambiologia, a afirma&ccedil;&atilde;o &quot;isso serve para...&quot; &eacute; substitu&iacute;da pela quest&atilde;o: &quot;o que pode ser feito com isso?&quot;. Essa invers&atilde;o est&aacute; presente nas colagens de artefatos como o &quot;Gabinete de Curiosidades Jean Baptiste 333&quot; ou o &quot;Trigger de Objetos Cotidianos&quot;. S&atilde;o reeditados tamb&eacute;m alguns j&aacute; conhecidos contrastes ou tens&otilde;es contempor&acirc;neas: anal&oacute;gico/el&eacute;trico (&quot;Furadeiras&quot;), anal&oacute;gico/eletr&ocirc;nico (&quot;Desconcerto&quot;), abstrato/sens&iacute;vel (&quot;Sequenciador de Papel&atilde;o + V^2&quot;). Outras obras ainda incorporam um maior grau de complexidade (&quot;Performance de desenho aut&ocirc;nomo&quot;, &quot;Self stimulating closed loop&quot;, &quot;Eyewriter&quot;), mas sem fugir do componente funcional e est&eacute;tico da baixa tecnologia.</p>
<p>Mais do que mero elogio da precariedade, a Gambiologia promove uma conflu&ecirc;ncia entre a valoriza&ccedil;&atilde;o da sensibilidade do artes&atilde;o - o manuseio, o conhecimento t&aacute;cito, os materiais -, o reuso como caminho inclusive para a redu&ccedil;&atilde;o do impacto ambiental, o ativismo midi&aacute;tico e o experimentalismo criativo. Como pode ser efetivamente ouvido e sentido na mostra, a Gambiologia dialoga com os mundos do design e da arte, como um lembrete daquele impulso criador que opera no ru&iacute;do, no improviso, na cacofonia e na explora&ccedil;&atilde;o da indetermina&ccedil;&atilde;o - eterna tentativa de dominar e superar o programa da m&aacute;quina, como sugeria Flusser. Aquilo que no &quot;mundo real&quot;, longe das exposi&ccedil;&otilde;es de arte, &eacute; instintivo - a adapta&ccedil;&atilde;o criativa &agrave;s circunst&acirc;ncias - vira aqui um caminho est&eacute;tico consciente, que incorpora uma reflex&atilde;o &eacute;tica e pol&iacute;tica, cr&iacute;tica do consumismo insustent&aacute;vel, do mundo superficial da pose e das apar&ecirc;ncias. Que n&atilde;o se confunda a gambiologia com o design vernacular. Enquanto este captura elementos do cotidiano, aquela traz a criatividade t&aacute;cita das ruas para dentro do pr&oacute;prio processo de cria&ccedil;&atilde;o e desenvolvimento. Ela configura tamb&eacute;m uma ponte de liga&ccedil;&atilde;o entre essa pot&ecirc;ncia criativa de inspira&ccedil;&atilde;o popular brasileira com tend&ecirc;ncias que t&ecirc;m emergido recentemente em todo o mundo - a cena maker, as plataformas de hardware aberto como o Arduino, os laborat&oacute;rios de prototipagem e fabrica&ccedil;&atilde;o.</p>
<p>O que pode surpreender no trabalho dos Gambi&oacute;logos &eacute; a familiaridade quase primitiva que ele emana - uma certa organicidade e a certeza do potencial de interconex&atilde;o e recombina&ccedil;&atilde;o entre os elementos constituintes de todas as obras expostas. Surge a sensa&ccedil;&atilde;o de que tudo ali pode ser reinterpretado, remanejado, remixado. As pe&ccedil;as trabalham com uma diversidade de materiais: canos, papel&atilde;o, computadores, hardware e software livre, latas de spray, c&acirc;meras, garrafas, motores de passo, sensores, liquidificadores, silver tape e por a&iacute; vai. Um hipot&eacute;tico exerc&iacute;cio colaborativo de reconstru&ccedil;&atilde;o - em que se desmontassem todas as obras e convocassem os artistas para criar outras com os mesmos materiais - seguramente resultaria em outros trabalhos interessantes e questionadores. O esp&iacute;rito gambiol&oacute;gico est&aacute; mais na atitude de enxergar o mundo como repleto de recursos interpret&aacute;veis de m&uacute;ltiplas formas do que nas escolhas espec&iacute;ficas de cada obra.</p>
<p>A gambiarra est&aacute; associada ao tipo de adaptabilidade que em &uacute;ltima inst&acirc;ncia nos faz humanos - observar o entorno e, com o que temos &agrave; m&atilde;o, solucionar problemas. &Eacute; um conhecimento ancestral, que at&eacute; h&aacute; pouco aparecia espontaneamente nas culturas brasileiras como resultado da precariedade. Os eventuais bons mares do crescimento econ&ocirc;mico, da redistribui&ccedil;&atilde;o de renda e da maior oferta de produtos manufaturados n&atilde;o podem nos deixar esquecer dessa sabedoria cada vez mais necess&aacute;ria em um mundo de crises econ&ocirc;micas, colapso ambiental e demanda por criatividade. Iniciativas como a mostra Gambi&oacute;logos est&atilde;o a&iacute; para nos recordar disso.</p>
<p><span id="1293499380125S">&nbsp;<br />
</span></p>
<p>&nbsp;</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_25 first"><a href="../tag/gambiologia/" rel="tag" title="">gambiologia</a></li>
<li class="taxonomy_term_68"><a href="../tag/mostras/" rel="tag" title="">mostras</a></li>
<li class="taxonomy_term_164 last"><a href="../tag/textos/" rel="tag" title="">textos</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-193" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/simposio-artemov/" title="Simpósio Arte.mov">Simpósio Arte.mov</a></h2>

    <p class="postmetadata">
    <span class="date">09 dezembro 2010</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/simposio-artemov/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>N&atilde;o consegui estar presente no Simp&oacute;sio do <a href="http://artemov.net/saopaulo">Arte.mov de S&atilde;o Paulo</a>, e na &uacute;nica noite que tinha livre em casa tentei ver algumas das apresenta&ccedil;&otilde;es pelo stream. Digo tentei, porque s&oacute; consegui encontrar o stream com &aacute;udio da tradu&ccedil;&atilde;o simult&acirc;nea, e era praticamente imposs&iacute;vel assisti-lo. Fiz um esfor&ccedil;o grande para acompanhar a apresenta&ccedil;&atilde;o do meu amigo <a href="http://burbane.org/">Andr&eacute;s Burbano</a>&nbsp;e tentei ver Mark Shepard falando sobre a <a href="http://survival.sentientcity.net/">Sentient City</a> (mas desisti depois de alguns minutos).&nbsp;</p>
<p>O blog do Arte.mov <a href="http://www.artemov.net/saopaulo/?p=202">conta um pouco</a> sobre a provocadora palestra de Burbano:</p>
<blockquote>
<p>(...)&nbsp;Andres discorreu sobre a hist&oacute;ria da tecnologia, seu desenvolvimento atrav&eacute;s dos s&eacute;culos e sua import&acirc;ncia para o desenvolvimento da ci&ecirc;ncia.<span class="read-more"><a href="../blog/simposio-artemov/"><strong> &gt;&gt;Leia mais</strong></a></span></p></blockquote>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_154 first"><a href="../tag/artemov/" rel="tag" title="">artemov</a></li>
<li class="taxonomy_term_69"><a href="../tag/cidade/" rel="tag" title="">cidade</a></li>
<li class="taxonomy_term_4"><a href="../tag/criatividade/" rel="tag" title="">criatividade</a></li>
<li class="taxonomy_term_99"><a href="../tag/debate/" rel="tag" title="">debate</a></li>
<li class="taxonomy_term_9"><a href="../tag/eventos/" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_3"><a href="../tag/inova%c3%a7%c3%a3o/" rel="tag" title="">inovação</a></li>
<li class="taxonomy_term_162"><a href="../tag/invencao/" rel="tag" title="">invenção</a></li>
<li class="taxonomy_term_163"><a href="../tag/sensores/" rel="tag" title="">sensores</a></li>
<li class="taxonomy_term_53 last"><a href="../tag/urbe/" rel="tag" title="">urbe</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-192" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/jasmina-tesanovic-artemov/" title="Jasmina Tešanović - Arte.mov">Jasmina Tešanović - Arte.mov</a></h2>

    <p class="postmetadata">
    <span class="date">07 dezembro 2010</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/jasmina-tesanovic-artemov/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>O pessoal do <a href="http://artemov.net/">Arte.mov</a> me convidou para ser moderador, junto com Bruna Calegari, de uma conversa com <a href="http://jasminatesanovic.wordpress.com/">Jasmina Te&scaron;anović</a>&nbsp;na&nbsp;semana passada, no CINUSP. <a href="http://en.wikipedia.org/wiki/Jasmina_Tešanović">Jasmina</a> &eacute; s&eacute;rvia, ativista de m&iacute;dia de longa data, que teve um papel important&iacute;ssimo durante a guerra do Kosovo (e a persegui&ccedil;&atilde;o de Slobodan Milosevic contra outros povos da ex-Iugosl&aacute;via). Ela &eacute; autora de diversos livros, entre eles o <em>Diary of a Political Idiot</em>. Esteve envolvida com a r&aacute;dio <a href="http://www.b92.net/eng/">B92</a> e com a organiza&ccedil;&atilde;o pacifista feminista <a href="http://www.zeneucrnom.org/index.php?lang=en">Women in Black</a>. &Eacute; casada com <a href="http://blog.wired.com/sterling">Bruce Sterling</a>.</p>
<p><a href="http://giselad.com/">Gisela Domschke</a>, que organizou a conversa, chamou tamb&eacute;m pessoas envolvidas com diversas iniciativas no Brasil: Paj&eacute;, Rog&eacute;rio Borovik e outros. Tamb&eacute;m estavam presentes Almir Almas e Lucas Bambozzi, al&eacute;m de v&aacute;rios convidados internacionais do Arte.mov e do pr&oacute;prio Bruce Sterling.</p>
<p>O v&iacute;deo da conversa est&aacute; incorporado no fim desse post. Eu, particularmente, n&atilde;o gostei da minha participa&ccedil;&atilde;o. N&atilde;o conhecia muito bem o trabalho dela, e fiquei patinando pra encontrar pontos de contato, sem muito sucesso. Mas posso indicar alguns momentos que achei mais interessantes na fala dela.<span class="read-more"><a href="../blog/jasmina-tesanovic-artemov/"><strong> &gt;&gt;Leia mais</strong></a></span></p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_154 first"><a href="../tag/artemov/" rel="tag" title="">artemov</a></li>
<li class="taxonomy_term_160"><a href="../tag/ativismo/" rel="tag" title="">ativismo</a></li>
<li class="taxonomy_term_99"><a href="../tag/debate/" rel="tag" title="">debate</a></li>
<li class="taxonomy_term_9"><a href="../tag/eventos/" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_157"><a href="../tag/jasmina/" rel="tag" title="">jasmina</a></li>
<li class="taxonomy_term_159"><a href="../tag/kosovo/" rel="tag" title="">kosovo</a></li>
<li class="taxonomy_term_161"><a href="../tag/midia-tatica/" rel="tag" title="">mídia tática</a></li>
<li class="taxonomy_term_158 last"><a href="../tag/servia/" rel="tag" title="">servia</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-181" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/anilla-cultural-ccsp/" title="Anilla Cultural - CCSP">Anilla Cultural - CCSP</a></h2>

    <p class="postmetadata">
    <span class="date">06 dezembro 2010</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/anilla-cultural-ccsp/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>Em 24 de novembro, o <a href="http://ww2.ccebrasil.org.br/">Centro Cultural da Espanha</a> e o <a href="http://centrocultural.sp.gov.br/">Centro Cultural Vergueiro</a> organizaram um debate sobre &quot;Possibilidades criativas na internet de segunda gera&ccedil;&atilde;o&quot;, como parte do projeto <a href="http://anillacultural.net/">Anilla Cultural</a> - que est&aacute; integrando institui&ccedil;&otilde;es culturais da Am&eacute;rica Latina e Espanha atrav&eacute;s de internet (muito) r&aacute;pida. Os convidados eram <a href="http://desvirtual.com/">Giselle Beiguelman</a>, <a href="http://radiorizoma.blogspot.com/">Janete El Haouli</a>, <a href="http://lalik.net/">Lali Krotoszynski</a> e <a href="http://lucasbambozzi.net/">Lucas Bambozzi</a>, moderados por <a href="http://escapeserralheria.org/">Miguel Gondim de Castro</a>.</p>
<p>Giselle trouxe o referencial da tecnofagia. Falou sobre o <a href="http://www.google.com.br/search?sourceid=chrome&amp;client=ubuntu&amp;channel=cs&amp;ie=UTF-8&amp;q=greg%C3%B3rio+praia+ipanema">Greg&oacute;rio Praia Ipanema</a>, sobre o <a href="http://projetoeitaporra.wordpress.com/">Eita, Porra</a> e mais algumas coisas. Janete compartilhou experi&ecirc;ncias com r&aacute;dio experimental. Lali contou de suas experi&ecirc;ncias com dan&ccedil;a, rolando simultaneamente em lugares diferentes. Lucas Bambozzi mencionou diversas a&ccedil;&otilde;es de arte em rede que realizou desde os anos noventa, sugerindo que estamos em um momento de descoberta e inven&ccedil;&atilde;o - n&atilde;o temos refer&ecirc;ncias sobre o que vem por a&iacute;, &eacute; necess&aacute;rio testar diversas possibilidades.<span class="read-more"><a href="../blog/anilla-cultural-ccsp/"><strong> &gt;&gt;Leia mais</strong></a></span></p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_148 first"><a href="../tag/aecid/" rel="tag" title="">aecid</a></li>
<li class="taxonomy_term_155"><a href="../tag/anilla/" rel="tag" title="">anilla</a></li>
<li class="taxonomy_term_147"><a href="../tag/cce/" rel="tag" title="">cce</a></li>
<li class="taxonomy_term_156"><a href="../tag/espanha/" rel="tag" title="">espanha</a></li>
<li class="taxonomy_term_50"><a href="../tag/redes/" rel="tag" title="">redes</a></li>
<li class="taxonomy_term_39 last"><a href="../tag/sampa/" rel="tag" title="">sampa</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-180" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/gambhiologos/" title="GamBHiólogos">GamBHiólogos</a></h2>

    <p class="postmetadata">
    <span class="date">03 dezembro 2010</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/gambhiologos/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>No dia seguinte ao encerramento do <a href="http://culturadigital.br/forum2010">F&oacute;rum da Cultura Digital Brasileira</a> (onde organizei o <a href="http://culturadigital.br/redelabs/2010/11/encontro-redelabs-como-foi/">encontro Rede//Labs</a> e um painel internacional sobre <a href="http://culturadigital.br/redelabs/2010/12/painel-internacional-laboratorios-experimentais/">laborat&oacute;rios experimentais e cultura digital</a>), tomei um avi&atilde;o para BH. Fred Paulino e Lucas Mafra da <a href="http://www.gambiologia.net/blog/">Gambiologia</a>&nbsp;tinham me convidado para a abertura (e para escrever um <a href="../blog/gambiologia-criatividade-que-nos-faz-humanos/">texto para o cat&aacute;logo</a>) da mostra <a href="http://www.gambiologos.com/">Gambi&oacute;logos</a>, que fazia parte do <a href="http://www.artemov.net/belohorizonte/">Arte.Mov BH</a>.</p>
<p>O dia da viagem foi atribulado: logo de manh&atilde;, antes de sair para o aeroporto, tive a not&iacute;cia de que um grande amigo da fam&iacute;lia havia falecido em sua casa no interior do RJ. Para completar, era justamente a semana que completaria um ano do falecimento do <a href="http://twitter.com/dpadua">@dpadua</a>, e eu estava indo para a cidade onde ele cresceu. Engoli as l&aacute;grimas (o que na semana seguinte me trouxe uma t&iacute;pica dor de garganta) e fui. Eu ficaria bem no centro de BH, no hotel Othon - em um quarto que por algum motivo me fez pensar na casa da minha av&oacute;, talvez pelos m&oacute;veis de banheiro dos anos setentas.</p>
<p>No fim da tarde, me encaminhei para o espa&ccedil;o <a href="http://www.centoequatro.org/">Centoequatro</a>. A mostra gambi&oacute;logos ainda estava sendo montada. Fiquei circulando pelo espa&ccedil;o at&eacute; a hora da abertura. Encontrei <a href="http://www.wired.com/beyond_the_beyond/">Bruce Sterling</a> circulando por l&aacute;, me apresentei pra ele, ouvi aquele sotaque texano rasgado perguntando onde encontraria um caf&eacute;. Na hora da abertura, dei mais uma passada na sala onde rolava o gambi&oacute;logos. Depois eu publico aqui o texto que mandei para o cat&aacute;logo. Gostei bastante da mostra, com uma boa diversidade de pe&ccedil;as - das mais conceituais &agrave;s mais pr&aacute;ticas, e uma linha coerente na sele&ccedil;&atilde;o e montagem. Dei uma passada pela mostra do Arte.mov no t&eacute;rreo, que tinha algumas coisas bem interessantes. Tive finalmente a oportunidade de conhecer Rita e Linus, que chegaram por l&aacute; com <a href="http://dricaveloso.wordpress.com/">Drica Veloso</a>, Lu e <a href="http://chgp.info/">CHGP</a>. Encontrei de novo alguns amigos que tinha visto na mesma semana durante o encontro Rede//Labs.&nbsp;</p>
<p>No dia seguinte, ainda encontrei o Sterling outra vez no caf&eacute; da manh&atilde; do hotel. Fui l&aacute; tietar um pouco, pedi um aut&oacute;grafo pra guardar na minha edi&ccedil;&atilde;o de 1990 do <em>Piratas de Dados</em> (sic). Eu n&atilde;o fazia ideia que a simp&aacute;tica dama &agrave; sua frente na mesa era <a href="http://jasminatesanovic.wordpress.com/">Jasmina Tesanovic</a>, com quem eu estaria em um debate na semana seguinte em sampa. Peguei meu aut&oacute;grafo e rumei pro aeroporto, feliz com o dia ensolarado.</p>
<p>&nbsp;</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_153 first"><a href="../tag/aliadxs/" rel="tag" title="">aliadxs</a></li>
<li class="taxonomy_term_154"><a href="../tag/artemov/" rel="tag" title="">artemov</a></li>
<li class="taxonomy_term_152"><a href="../tag/bh/" rel="tag" title="">bh</a></li>
<li class="taxonomy_term_25"><a href="../tag/gambiologia/" rel="tag" title="">gambiologia</a></li>
<li class="taxonomy_term_68"><a href="../tag/mostras/" rel="tag" title="">mostras</a></li>
<li class="taxonomy_term_128 last"><a href="../tag/trip/" rel="tag" title="">trip</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="post-179" class="post post-blog post-unpublished clear-block">
  <h2 class="title"><a href="../blog/avlab-gambiologia-v%c3%addeos/" title="AVLAB - Gambiologia - Vídeos">AVLAB - Gambiologia - Vídeos</a></h2>

    <p class="postmetadata">
    <span class="date">22 agosto 2010</span>
    <span class="author">Por  <a href="../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../blog/avlab-gambiologia-v%c3%addeos/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>J&aacute; est&atilde;o dispon&iacute;veis os v&iacute;deos do <a href="http://desvio.weblab.tk/blog/gambiologia-avlab-ccj">encontro AVLAB</a> que eu e <a href="http://bikini.veredas.net/">Maira</a> organizamos no CCJ no m&ecirc;s passado, com Gera Rocha, <a href="http://danielhora.wordpress.com/">Daniel Hora</a> e <a href="../desviantes/glaupaiva/">Glauco Paiva</a>.</p>
<p><iframe src="http://player.vimeo.com/video/14296054?color=ff0179" width="400" height="300" frameborder="0"></iframe></p>
<p><a href="http://vimeo.com/14296054">AVLAB S&atilde;o Paulo #3 Gambiolgia -  pt.01</a> from <a href="http://vimeo.com/ccesp">Centro Cultural da Espanha-AECID</a> on <a href="http://vimeo.com/">Vimeo</a>.</p>
<p><iframe src="http://player.vimeo.com/video/14300522?color=ff0179" width="400" height="300" frameborder="0"></iframe></p>
<p><a href="http://vimeo.com/14300522">AVLAB S&atilde;o Paulo #3 Gambiologia - pt.02</a> from <a href="http://vimeo.com/ccesp">Centro Cultural da Espanha-AECID</a> on <a href="http://vimeo.com/">Vimeo</a>.</p>
<p>&nbsp;</p>
          <p class="tags"><ul class="links inline"><li class="taxonomy_term_149 first"><a href="../tag/avlab/" rel="tag" title="">avlab</a></li>
<li class="taxonomy_term_147"><a href="../tag/cce/" rel="tag" title="">cce</a></li>
<li class="taxonomy_term_145"><a href="../tag/ccj/" rel="tag" title="">ccj</a></li>
<li class="taxonomy_term_9"><a href="../tag/eventos/" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_25"><a href="../tag/gambiologia/" rel="tag" title="">gambiologia</a></li>
<li class="taxonomy_term_24 last"><a href="../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div class="item-list"><ul class="pager"><li class="pager-first first"><a href="index.html?%24Version=1&amp;%24Path=%2F" title="Voltar para a primeira página" class="active">« início</a></li>
<li class="pager-previous"><a href="index2-2.html?page=2&amp;%24Version=1&amp;%24Path=%2F" title="Ir para  a página anterior" class="active">‹ anterior</a></li>
<li class="pager-item"><a href="index.html?%24Version=1&amp;%24Path=%2F" title="Ir para a página 1" class="active">1</a></li>
<li class="pager-item"><a href="index1-2.html?page=1&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 2" class="active">2</a></li>
<li class="pager-item"><a href="index2-2.html?page=2&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 3" class="active">3</a></li>
<li class="pager-current">4</li>
<li class="pager-item"><a href="index4-2.html?page=4&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 5" class="active">5</a></li>
<li class="pager-item"><a href="index5-2.html?page=5&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 6" class="active">6</a></li>
<li class="pager-item"><a href="index6-2.html?page=6&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 7" class="active">7</a></li>
<li class="pager-item"><a href="index7-2.html?page=7&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 8" class="active">8</a></li>
<li class="pager-item"><a href="index8-2.html?page=8&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a página 9" class="active">9</a></li>
<li class="pager-ellipsis">…</li>
<li class="pager-next"><a href="index4-2.html?page=4&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a próxima página" class="active">próximo ›</a></li>
<li class="pager-last last"><a href="index13-2.html?page=13&amp;%24Version=1&amp;%24Path=%2F" title="Ir para a última página" class="active">fim »</a></li>
</ul></div>      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/node?page=3 by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:31:19 GMT -->
</html>
