<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/85/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>instalação</title>
    <link>http://desvio.cc/taxonomy/term/85/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Boca do lixo</title>
    <link>http://desvio.cc/blog/boca-do-lixo</link>
    <description>&lt;p&gt;Essa pe&amp;ccedil;a foi feita para o SIREE, encontro sobre res&amp;iacute;duos solidos no Recife, do qual o &lt;a href=&quot;http://lixoeletronico.org&quot;&gt;Lixo Eletr&amp;ocirc;nico&lt;/a&gt; &lt;a href=&quot;http://lixoeletronico.org/blog/siree-2011-o-lixoeletronicoorg-estara-la-acompanhe-aqui-no-blog&quot;&gt;participou&lt;/a&gt;. O bichinho questiona as brechas legais do descarte de eletr&amp;ocirc;nicos no Brasil. Foi feito com a mais pura &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiarra&lt;/a&gt;, varal de parede pra erguer as pernas, restos de celulares usados e brinquedos velhos, quase tudo de descarte - menos as 2 tvzinhas que exibiam o olho e a boca falando.&lt;/p&gt;
&lt;p&gt;&lt;iframe title=&quot;YouTube video player&quot; width=&quot;480&quot; height=&quot;390&quot; src=&quot;http://www.youtube.com/embed/71Vj2OSZhdc&quot; frameborder=&quot;0&quot; allowfullscreen=&quot;&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
&lt;p&gt;
&lt;meta http-equiv=&quot;content-type&quot; content=&quot;text/html; charset=utf-8&quot; /&gt;Fiz tudo no ubuntu, filmes e sintetizador de voz pro bicho ficar com voz de rob&amp;ocirc;. Foi sucesso l&amp;aacute;. Tem tamb&amp;eacute;m fotos no meu &lt;a href=&quot;http://www.flickr.com/photos/18818954@N05&quot;&gt;flickr&lt;/a&gt;. 
&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
     <comments>http://desvio.cc/blog/boca-do-lixo#comments</comments>
 <category domain="http://desvio.cc/tag/arte">arte</category>
 <category domain="http://desvio.cc/tag/escultura">escultura</category>
 <category domain="http://desvio.cc/tag/instala%C3%A7%C3%A3o">instalação</category>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/siree">siree</category>
 <pubDate>Thu, 10 Mar 2011 18:03:16 +0000</pubDate>
 <dc:creator>glaupaiva</dc:creator>
 <guid isPermaLink="false">197 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Meninas eletrônicas</title>
    <link>http://desvio.cc/blog/meninas-eletr%C3%B4nicas</link>
    <description>&lt;p&gt;Na semana que vem, a &lt;a href=&quot;http://matilhacultural.com.br/&quot;&gt;Matilha Cultural&lt;/a&gt; come&amp;ccedil;a sua programa&amp;ccedil;&amp;atilde;o &amp;quot;Copenhagen &amp;eacute; aqui&amp;quot;, trazendo uma programa&amp;ccedil;&amp;atilde;o paralela ao COP-15. O&amp;nbsp;Desvio estar&amp;aacute; participando com a instala&amp;ccedil;&amp;atilde;o &amp;quot;Desviados&amp;quot; sobre &lt;a href=&quot;http://lixoeletronico.org&quot;&gt;lixo eletr&amp;ocirc;nico&lt;/a&gt; criada por &lt;a href=&quot;http://desvio.weblab.tk/desviantes/glaupaiva&quot;&gt;Glauco Paiva&lt;/a&gt;. Abaixo a descri&amp;ccedil;&amp;atilde;o da instala&amp;ccedil;&amp;atilde;o:&lt;/p&gt;
&lt;p&gt;&lt;span&gt;A produ&amp;ccedil;&amp;atilde;o mundial de equipamentos eletroeletr&amp;ocirc;nicos cresce a cada ano. &amp;Agrave; medida que a ind&amp;uacute;stria e a m&amp;iacute;dia imp&amp;otilde;em um ritmo acelerado de obsolesc&amp;ecirc;ncia e consequente descarte desse material, o mundo inteiro se v&amp;ecirc; frente a um novo problema. O descarte eletr&amp;ocirc;nico tem alta concentra&amp;ccedil;&amp;atilde;o de componentes t&amp;oacute;xicos, e n&amp;atilde;o pode ser misturado com o lixo comum.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;&lt;img alt=&quot;Colagem Final&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/montagem03internet_500.jpg&quot; /&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Apesar do surgimento de diversas iniciativas na &amp;aacute;rea, o n&amp;iacute;vel de absor&amp;ccedil;&amp;atilde;o desse material atrav&amp;eacute;s do reuso e da reciclagem ainda n&amp;atilde;o consegue nem dar conta do material produzido h&amp;aacute; cinco anos. &amp;Eacute; necess&amp;aacute;rio colocar a quest&amp;atilde;o para a opini&amp;atilde;o p&amp;uacute;blica e propor estrat&amp;eacute;gias de a&amp;ccedil;&amp;atilde;o, para evitar que que o risco crescente de contamina&amp;ccedil;&amp;atilde;o da natureza pelos componentes t&amp;oacute;xicos do lixo eletr&amp;ocirc;nico n&amp;atilde;o se transforme em uma trag&amp;eacute;dia. &amp;Eacute; fundamental que as pessoas tomem consci&amp;ecirc;ncia de que o lixo eletr&amp;ocirc;nico n&amp;atilde;o &amp;eacute; uma quest&amp;atilde;o distante mas um problema presente, que faz parte do cotidiano de todxs. Estamos cercadxs de material potencialmente t&amp;oacute;xico, que n&amp;atilde;o tem um m&amp;eacute;todo definido e assegurado de descarte.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Para fazer frente a essa situa&amp;ccedil;&amp;atilde;o, o n&amp;uacute;cleo Desvio prop&amp;otilde;e uma instala&amp;ccedil;&amp;atilde;o imersiva que sintetiza com perspectiva cr&amp;iacute;tica essas quest&amp;otilde;es.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Um totem constru&amp;iacute;do com res&amp;iacute;duos tecnol&amp;oacute;gicos amalgamados em resina cristal, com a apar&amp;ecirc;ncia de estarem fossilizados ou solidificados em vidro. O totem ser&amp;aacute; um ponto de acesso sem fio que oferecer&amp;aacute; a visitantes que tenham laptops ou smartphones o download de informa&amp;ccedil;&amp;otilde;es sobre a quest&amp;atilde;o do lixo eletr&amp;ocirc;nico, solu&amp;ccedil;&amp;otilde;es poss&amp;iacute;veis e o cen&amp;aacute;rio atual no Brasil.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Os visitantes entram na instala&amp;ccedil;&amp;atilde;o e veem-se cercados por uma fotomontagem inspirada no quadro &lt;/span&gt;&lt;i&gt;As meninas&lt;/i&gt;&lt;span&gt;, de Vel&amp;aacute;zquez. Os visitantes ter&amp;atilde;o a sensa&amp;ccedil;&amp;atilde;o de estar em uma sala abarrotada de equipamentos eletro-eletr&amp;ocirc;nicos. A obra tra&amp;ccedil;a uma linha do tempo de vida dos equipamentos &amp;quot;do atari ao wii, do prol&amp;oacute;gica ao notebook&amp;quot; fazendo uma brincadeira visual entre o passado e o presente e mostrando a velocidade da obsolesc&amp;ecirc;ncia tecnol&amp;oacute;gica em rela&amp;ccedil;&amp;atilde;o &amp;agrave; arte considerada cl&amp;aacute;ssica. Em anexo, ser&amp;atilde;o exibidas imagens e v&amp;iacute;deos retratando a precariedade da gest&amp;atilde;o de lixo eletr&amp;ocirc;nico no Brasil e no mundo, e alguns projetos que tentam enfrentar essa situa&amp;ccedil;&amp;atilde;o.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Em &lt;/span&gt;&lt;i&gt;As Meninas&lt;/i&gt;&lt;span&gt;, Vel&amp;aacute;zquez brinca com a tridimensionalidade, a profundidade e a sensa&amp;ccedil;&amp;atilde;o de imers&amp;atilde;o. A fotomontagem transforma a refer&amp;ecirc;ncia de Vel&amp;aacute;zquez em um grande escrit&amp;oacute;rio, onde pessoas usam equipamentos eletr&amp;ocirc;nicos, as meninas jogam video-games, os servos e nobres falam ao celular ou usam dispositivos eletr&amp;ocirc;nicos port&amp;aacute;teis.&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Atualizando:&lt;/strong&gt;&amp;nbsp;a instala&amp;ccedil;&amp;atilde;o, chamada &amp;quot;Desviados&amp;quot;, foi instalada na Matilha. Fotos &lt;a href=&quot;http://desvio.weblab.tk/blog/imagens-desviados&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/meninas-eletr%C3%B4nicas#comments</comments>
 <category domain="http://desvio.cc/tag/instala%C3%A7%C3%A3o">instalação</category>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/wireless">wireless</category>
 <pubDate>Tue, 17 Nov 2009 18:10:38 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">106 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>