<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/27/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>brasil</title>
    <link>http://desvio.cc/taxonomy/term/27/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Antropofagia, tropicalismo, remix</title>
    <link>http://desvio.cc/blog/antropofagia-tropicalismo-remix</link>
    <description>&lt;blockquote&gt;
&lt;p&gt;&amp;quot;A economia das redes, das rela&amp;ccedil;&amp;otilde;es p&amp;oacute;s nacionais, dos novos territ&amp;oacute;rios afetivos e produtivos, parece nos mostrar uma esp&amp;eacute;cie de brasiliza&amp;ccedil;&amp;atilde;o do planeta, tanto no que pode haver de clich&amp;ecirc; quanto de potente nesta express&amp;atilde;o. A antropofagia surge como a &amp;uacute;nica paz poss&amp;iacute;vel neste ambiente de diferen&amp;ccedil;as que aparecem como nas imagens do tropicalismo: a &#039;gel&amp;eacute;ia geral brasileira&#039; vira a &#039;gel&amp;eacute;ia geral global&#039;. A antropofagia &amp;eacute; assim a paz constru&amp;iacute;da a partir da pot&amp;ecirc;ncia, da singularidade, e n&amp;atilde;o da ren&amp;uacute;ncia e do medo.&lt;/p&gt;
&lt;p&gt;Um movimento que no Brasil propriamente dito tem a ver com a ascens&amp;atilde;o social de milh&amp;otilde;es de pobres que vimos nos &amp;uacute;ltimos anos, com a maneira como a antropofagia se radicaliza numa inventividade de remix que explode qualquer limite poss&amp;iacute;vel do &amp;ldquo;campo da cultura&amp;rdquo; ou da &amp;ldquo;classe art&amp;iacute;stica&amp;rdquo;, e faz a criatividade atravessar a vida social de uma tal forma que v&amp;aacute;rias novas possibilidades econ&amp;ocirc;micas, e v&amp;aacute;rias novas formas de rela&amp;ccedil;&amp;atilde;o entre trabalho e vida, aparecem a partir da&amp;iacute;.&amp;quot;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Uma entre muitas ideias interessantes no artigo &amp;quot;&lt;a href=&quot;http://www.universidadenomade.org.br/?q=node/121&quot;&gt;De Caetanos, cotas e passeatas contra guitarras&lt;/a&gt;&amp;quot;, no site da Universidade N&amp;ocirc;made. Dica de &lt;a href=&quot;http://twitter.com/#!/beppo22&quot;&gt;Giuseppe Cocco&lt;/a&gt;. Lembrei do Viveiros de Castro: &lt;a href=&quot;http://desvio.cc/blog/tudo-e-brasil&quot;&gt;Tudo &amp;eacute; Brasil&lt;/a&gt;. E da &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt;, claro.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/antropofagia-tropicalismo-remix#comments</comments>
 <category domain="http://desvio.cc/tag/brasil">brasil</category>
 <category domain="http://desvio.cc/tag/cultura-digital">cultura digital</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mincc">mincc</category>
 <category domain="http://desvio.cc/tag/remix">remix</category>
 <category domain="http://desvio.cc/tag/tropicalismo">tropicalismo</category>
 <pubDate>Mon, 04 Apr 2011 18:24:45 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">198 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Arte Hackeamento</title>
    <link>http://desvio.cc/blog/arte-hackeamento</link>
    <description>&lt;p&gt;&amp;nbsp;Daniel Hora defende essa semana sua disserta&amp;ccedil;&amp;atilde;o de mestrado sobre &lt;a href=&quot;http://danielhora.wordpress.com/2010/03/19/dissertacao-de-mestrado/&quot;&gt;Arte Hackeamento&lt;/a&gt;. Um dos focos da pesquisa &amp;eacute; a rede &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; e por tabela o Desvio. J&amp;aacute; dei uma passada de olhos na &lt;a href=&quot;http://danielhora.wordpress.com/2010/03/19/dissertacao-de-mestrado/&quot;&gt;disserta&amp;ccedil;&amp;atilde;o&lt;/a&gt;, e pretendo ler nas pr&amp;oacute;ximas semanas. Enquanto isso, desejamos ao Daniel boa sorte na defesa!&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/arte-hackeamento#comments</comments>
 <category domain="http://desvio.cc/tag/academia">academia</category>
 <category domain="http://desvio.cc/tag/brasil">brasil</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mestrado">mestrado</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Mon, 22 Mar 2010 18:08:15 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">152 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Gambiarra - criatividade tática</title>
    <link>http://desvio.cc/blog/gambiarra-criatividade-t%C3%A1tica</link>
    <description>&lt;p&gt;&lt;em&gt;Por Felipe Fonseca e Hernani Dimantas&lt;/em&gt;&lt;/p&gt;
&lt;blockquote&gt;Mandamos esse texto para a publica&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://paralelo.wikidot.com/&quot;&gt;Paralelo&lt;/a&gt;, evento que &lt;a href=&quot;http://efeefe.no-ip.org/tag/paralelo&quot;&gt;aconteceu&lt;/a&gt; em mar&amp;ccedil;o/abril de 2009 em S&amp;atilde;o Paulo. Devem sair uma vers&amp;atilde;o impressa e uma POD (print-on-demand) nos pr&amp;oacute;ximos meses.&lt;/blockquote&gt;
&lt;p&gt;A gambiarra aparece como a arte de fazer. A re-exist&amp;ecirc;ncia do fa&amp;ccedil;a-voc&amp;ecirc;-mesmo. Sem todo o ferramental, sem os argumentos apropriados, mas com o conhecimento acumulado pelas gera&amp;ccedil;&amp;otilde;es. Fazer para modificar o mundo. Um contraponto ao empreendedor selvagem. Fazer para transformar aquilo que era in&amp;uacute;til num movimento ascendente de criatividade. A inova&amp;ccedil;&amp;atilde;o est&amp;aacute; presente no DNA p&amp;oacute;s-moderno, no p&amp;oacute;s-humano. Numa vida gasosa. Abrimos aqui par&amp;ecirc;nteses para fazer uma cr&amp;iacute;tica ao Bauman com suas diversas modernidades l&amp;iacute;quidas. O l&amp;iacute;quido se acomoda ao recipiente. Seja um copo, um vaso ou apenas a terra contra a qual o oceano se deixa existir. O gasoso flui no espa&amp;ccedil;o, no tempo e no ser em exist&amp;ecirc;ncia. N&amp;atilde;o s&amp;oacute; l&amp;iacute;quida ou gasosa, a p&amp;oacute;s-modernidade &amp;eacute; a multiplicidade de estados que se misturam, na conflu&amp;ecirc;ncia da Ipiranga com a S&amp;atilde;o Jo&amp;atilde;o, na co-exist&amp;ecirc;ncia de todos os n&amp;iacute;veis de desenvolvimento econ&amp;ocirc;mico e tecnol&amp;oacute;gico. Uma gambiarra que remixa, modifica, transforma e se mistura. Tra&amp;ccedil;o comum da inventividade cotidiana, do improviso, da descoberta espont&amp;acirc;nea, da transforma&amp;ccedil;&amp;atilde;o de realidades a partir da multiplicidade de usos. O mais trivial dos objetos, lotado de usos potenciais: na solu&amp;ccedil;&amp;atilde;o de problemas, no ornamento improvisado, na reinven&amp;ccedil;&amp;atilde;o pura e simples. O potencial de desvio e reinterpreta&amp;ccedil;&amp;atilde;o em cada uso. A inova&amp;ccedil;&amp;atilde;o t&amp;aacute;tica, acontecendo no dia a dia, em toda parte.&lt;/p&gt;

&lt;p&gt;Gambiarra &amp;eacute; um termo em portugu&amp;ecirc;s que no dicion&amp;aacute;rio denota uma extens&amp;atilde;o el&amp;eacute;trica, mas ali no mundo real adotou (naturalmente?) outro significado ao qual s&amp;oacute; podemos tentar aproxima&amp;ccedil;&amp;otilde;es: improviso, solu&amp;ccedil;&amp;atilde;o tempor&amp;aacute;ria, bricolage, desconstru&amp;ccedil;&amp;atilde;o, precariedade. &amp;Eacute; tida como consequ&amp;ecirc;ncia de uma sociedade ainda n&amp;atilde;o totalmente amadurecida: como n&amp;atilde;o temos as estruturas apropriadas, as ferramentas adequadas, os profissionais especializados (ou o dinheiro para contrat&amp;aacute;-los), a gente improvisa. Desloca a finalidade desse e desse objeto, soluciona as coisas por algum tempo, e assim vai levando.&lt;/p&gt;
&lt;p&gt;Mas a gambiarra &amp;eacute; muito mais do que isso. O ideal de sociedade hiper-especializada, com conhecimento compartimentado, guardado em gavetinhas e vendido em embalagens brilhantes, j&amp;aacute; deu sinais de esgotamento. A acelera&amp;ccedil;&amp;atilde;o da acelera&amp;ccedil;&amp;atilde;o do crescimento econ&amp;ocirc;mico j&amp;aacute; come&amp;ccedil;ou a vacilar (e nem vamos falar em crise, ok?). O modelo de desenvolvimento do s&amp;eacute;culo XX n&amp;atilde;o fechou a conta: os pa&amp;iacute;ses ricos n&amp;atilde;o conseguiram integrar as popula&amp;ccedil;&amp;otilde;es de imigrantes, criaram uma sensa&amp;ccedil;&amp;atilde;o de estabilidade e prosperidade totalmente ilus&amp;oacute;ria, transformaram toda produ&amp;ccedil;&amp;atilde;o cultural e toda solu&amp;ccedil;&amp;atilde;o de problemas em com&amp;eacute;rcio. Em nome do pleno emprego e de uma sociedade totalmente funcional, as pessoas comuns perderam uma habilidade essencial: a de identificar problemas, analisar os recursos dispon&amp;iacute;veis e com eles criar solu&amp;ccedil;&amp;otilde;es. Em vez de usar a criatividade para resolver problemas, as pessoas pegam o telefone e o cart&amp;atilde;o de cr&amp;eacute;dito. Todos v&amp;iacute;timas da l&amp;oacute;gica do SAC!&lt;/p&gt;
&lt;p&gt;Esse movimento embute a semente de sua pr&amp;oacute;pria rea&amp;ccedil;&amp;atilde;o. O fa&amp;ccedil;a-voc&amp;ecirc;-mesmo &amp;eacute; a sequela dele. As novas gera&amp;ccedil;&amp;otilde;es assumem a necessidade de a&amp;ccedil;&amp;atilde;o. N&amp;atilde;o d&amp;aacute; para ficar com a boca escancarada cheia de dentes esperando a morte chegar. H&amp;aacute; que se fazer a diferen&amp;ccedil;a. Mesmo nos pa&amp;iacute;ses ricos e nos centros urbanos brasileiros, a repress&amp;atilde;o ao impulso inventivo cotidiano causa uma insatisfa&amp;ccedil;&amp;atilde;o que acaba sendo canalizada para atividades criativas. Inventores e inventoras em potencial buscam reconhecimento e troca em seus pares, e a gambiarra renasce. A entrada das novas tecnologias nos tem aberto alguns espa&amp;ccedil;os. As pessoas est&amp;atilde;o cada vez mais construindo atalhos para a participa&amp;ccedil;&amp;atilde;o em rede. Grupos de afinidade se encontrando para organizar hacklabs, iniciativas fa&amp;ccedil;a-voc&amp;ecirc;-mesmo, software livre, rob&amp;oacute;tica de baixo custo, hardware aberto e experimentos de diversas naturezas. Nesse sentido, a gambiarra, nosso tra&amp;ccedil;o t&amp;atilde;o brasileiro da gambiarra, n&amp;atilde;o &amp;eacute; atraso ou inadequa&amp;ccedil;&amp;atilde;o, mas sim um aviso e um apelo ao mundo: desenvolvam essa habilidade essencial, e a sensibilidade que ela exige em rela&amp;ccedil;&amp;atilde;o a objetos e usos. N&amp;atilde;o se alienem de sua criatividade! N&amp;atilde;o acreditem nas estruturas do mundo ocidental que querem transformar a criatividade (as &amp;quot;ind&amp;uacute;strias criativas&amp;quot; e todas as suas fal&amp;aacute;cias) em nada mais que um setor da economia, restrito e regulamentado. Criatividade n&amp;atilde;o se trata de submiss&amp;atilde;o individual ao mercado &amp;quot;criativo&amp;quot; que tudo transforma em produto, mas do est&amp;iacute;mulo &amp;agrave; capacidade de inven&amp;ccedil;&amp;atilde;o em todas as &amp;aacute;reas.&lt;/p&gt;
&lt;p&gt;A gambiarra ainda n&amp;atilde;o virou produto. Precisamos resistir a isso. Nosso esp&amp;iacute;rito antropof&amp;aacute;gico facilita, mas as tenta&amp;ccedil;&amp;atilde;o de uma sociedade plenamente consumista est&amp;atilde;o sempre na esquina (ali na frente do shopping center, pra ser exato). Curiosamente, n&amp;atilde;o &amp;eacute; a precariza&amp;ccedil;&amp;atilde;o das pontas que faz do mundo globalizado uma amea&amp;ccedil;a para a gambiarra. O perigo &amp;eacute; justamente o outro lado: traz o espectro de um tipo burro de desenvolvimento para os quase-desenvolvidos. N&amp;atilde;o podemos acreditar demais no sonho civilizado de uma sociedade em que toda aplica&amp;ccedil;&amp;atilde;o de conhecimento vira consumo, porque isso destr&amp;oacute;i o potencial de cria&amp;ccedil;&amp;atilde;o nas pontas que vai ser cada vez mais importante.&lt;/p&gt;
&lt;p&gt;Da mesma forma, &amp;eacute; tamb&amp;eacute;m fundamental questionar o uso de um referencial da gambiarra como mero instrumento de renova&amp;ccedil;&amp;atilde;o est&amp;eacute;tica, sem tratar desse aspecto importante de entender a criatividade como processo distribu&amp;iacute;do e transformador. Fica no ar a pergunta de Aracy Amaral citada em &lt;a href=&quot;http://netart.incubadora.fapesp.br/portal/Members/julmonachesi/2005/rumos2&quot;&gt;artigo&lt;/a&gt; de Juliana Monachesi questionando a chamada &amp;quot;est&amp;eacute;tica da gambiarra&amp;quot; na mostra Rumos Artes Visuais 2005-2006 &amp;ndash; Paradoxos Brasil: &amp;quot;Seria uma circunst&amp;acirc;ncia necess&amp;aacute;ria com que os artistas brasileiros se deparam para produzir ou trabalhar com o descarte tornou-se um maneirismo?&amp;rdquo;. A gambiarra n&amp;atilde;o pode ser mero ornamento formal para ocupar galerias - para desenvolver toda sua pot&amp;ecirc;ncia precisa ser legitimada, perder a aura de atraso e envolver cada vez mais gente na perspectiva de criatividade t&amp;aacute;tica. Essas s&amp;atilde;o as bases da Gambiologia. N&amp;atilde;o pretendemos um elogio da precariedade, do que &amp;eacute; abaixo do ideal, daquilo que est&amp;aacute; aqu&amp;eacute;m. N&amp;atilde;o, estamos atuando e construindo um mundo em que toda condi&amp;ccedil;&amp;atilde;o &amp;eacute; vista como abund&amp;acirc;ncia. Com o espectro da inven&amp;ccedil;&amp;atilde;o latente no dia a dia, qualquer problema &amp;eacute; pequeno. Basta exercitar o olhar.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/gambiarra-criatividade-t%C3%A1tica#comments</comments>
 <category domain="http://desvio.cc/tag/brasil">brasil</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Wed, 14 Oct 2009 15:44:53 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">81 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Tudo é Brasil</title>
    <link>http://desvio.cc/blog/tudo-%C3%A9-brasil</link>
    <description>&lt;p&gt;&lt;a href=&quot;http://pt.wikipedia.org/wiki/Eduardo_Viveiros_de_Castro&quot;&gt;Eduardo Viveiros de Castro&lt;/a&gt;, no livro &lt;a href=&quot;http://culturadigital.br/blog/2009/09/26/baixe-o-livro-culturadigital-br/&quot;&gt;CulturaDigital.br&lt;/a&gt; (pp. 83-84):&lt;/p&gt;
&lt;blockquote&gt;&amp;quot;Outro dia, conversando com amigos, algu&amp;eacute;m falava sobre como o capitalismo tinha mudado no mundo todo, sobre o sistema de controle da m&amp;atilde;o-de-obra do capitalismo moderno, a precariza&amp;ccedil;&amp;atilde;o, informaliza&amp;ccedil;&amp;atilde;o etc. E a&amp;iacute; algu&amp;eacute;m lembrou que isso &lt;em&gt;sempre existiu no Brasil&lt;/em&gt;. E eu fiquei pensando, sempre disseram que o Brasil era o pa&amp;iacute;s do futuro, iria ser o grande pa&amp;iacute;s do futuro. Coisa nenhuma, o futuro &amp;eacute; que virou Brasil. O Brasil n&amp;atilde;o chegou ao futuro, foi o contr&amp;aacute;rio. Para o bem ou para o mal, agora tudo &amp;eacute; Brasil.&lt;br /&gt;
&lt;/blockquote&gt;&lt;blockquote&gt;(...) Esse debate &amp;eacute; na verdade uma estrutura de longa dura&amp;ccedil;&amp;atilde;o na cultura brasileira. O governo atual, por exemplo, est&amp;aacute; dividido ao meio, porque h&amp;aacute; dois projetos chamados de &amp;ldquo;nacionais&amp;rdquo;. Um &amp;eacute; o projeto nacional cl&amp;aacute;ssico, no mau sentido da palavra, que &amp;eacute; o de inventar (ou descobrir) essa coisa chamada de &amp;ldquo;identidade nacional&amp;rdquo;. O outro projeto &amp;eacute; o que eu chamaria de &amp;ldquo;n&amp;oacute;s temos que desinventar o Brasil&amp;rdquo;. &amp;Eacute; um projeto mais internacional, que troca o &amp;ldquo;s&amp;oacute; n&amp;oacute;s, viva o Brasil&amp;rdquo;, pelo &lt;em&gt;&amp;ldquo;tudo &amp;eacute; Brasil&lt;/em&gt;&amp;rdquo; de que eu estava falando. Porque o mundo j&amp;aacute; &amp;eacute; o Brasil, e esta quest&amp;atilde;o j&amp;aacute; acabou, digamos assim... Uma frase que vivo repetindo &amp;eacute; que o Brasil &amp;eacute; grande, mas o mundo &amp;eacute; pequeno; ent&amp;atilde;o n&amp;atilde;o adianta ficar pensando s&amp;oacute; no Brasil.&amp;quot;&lt;br /&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/tudo-%C3%A9-brasil#comments</comments>
 <category domain="http://desvio.cc/tag/brasil">brasil</category>
 <category domain="http://desvio.cc/tag/identidade">identidade</category>
 <pubDate>Tue, 29 Sep 2009 21:25:02 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">75 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Mapeamento de Novas Mídias e Cultura Digital no Brasil</title>
    <link>http://desvio.cc/blog/mapeamento-de-novas-m%C3%ADdias-e-cultura-digital-no-brasil</link>
    <description>&lt;p&gt;&lt;img align=&quot;right&quot; src=&quot;http://www.virtueelplatform.nl/en/media/content/2279_small.jpg&quot; alt=&quot;mapeamento&quot; /&gt;Entre o fim de 2008 e o come&amp;ccedil;o desse ano, colaborei com um estudo desenvolvido por &lt;a href=&quot;http://boundaryobject.org&quot;&gt;Bronac Ferran&lt;/a&gt; sobre novas m&amp;iacute;dias e cultura digital no Brasil, a pedido do Minist&amp;eacute;rio da Cultura da Holanda. O&amp;nbsp;documento foi lan&amp;ccedil;ado por l&amp;aacute; h&amp;aacute; tr&amp;ecirc;s meses, e amanh&amp;atilde; (ter&amp;ccedil;a-feira 16/06) ser&amp;aacute; o lan&amp;ccedil;amento em S&amp;atilde;o Paulo. Infelizmente, n&amp;atilde;o estarei presente, mas vai aqui o link para o &lt;a href=&quot;http://www.virtueelplatform.nl/en/#2646&quot;&gt;estudo em ingl&amp;ecirc;s&lt;/a&gt;, publicado pela Virtueel Platform. Estou trabalhando numa vers&amp;atilde;o em portugu&amp;ecirc;s, que deve ficar pronta em julho. Pra quem tem pressa, vou publicando as vers&amp;otilde;es parciais (e sem revis&amp;atilde;o!) &lt;a href=&quot;http://desvio.weblab.tk/pub/mapeamentobr&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/mapeamento-de-novas-m%C3%ADdias-e-cultura-digital-no-brasil#comments</comments>
 <category domain="http://desvio.cc/tag/brasil">brasil</category>
 <category domain="http://desvio.cc/tag/mapeamento">mapeamento</category>
 <category domain="http://desvio.cc/tag/pesquisa">pesquisa</category>
 <category domain="http://desvio.cc/tag/publica%C3%A7%C3%B5es">publicações</category>
 <pubDate>Mon, 15 Jun 2009 22:30:15 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">19 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>