<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/60/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>twitterart</title>
    <link>http://desvio.cc/taxonomy/term/60/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>O louco desvio do twitter</title>
    <link>http://desvio.cc/blog/o-louco-desvio-do-twitter</link>
    <description>&lt;p&gt;No mesmo dia que eu terminei a &lt;a href=&quot;&quot;&gt;intro&lt;/a&gt; do &lt;a href=&quot;http://lab.softwarestudies.com/2008/11/softbook.html&quot;&gt;Manovich&lt;/a&gt; (mais: &lt;a href=&quot;http://www.marketinghacker.com.br/index.php?itemid=3778&quot;&gt;The people takes command&lt;/a&gt;) recebi pelo twitter um link para o trabalho do &lt;a href=&quot;http://twitter.com/Guy_Vincent&quot;&gt;@Guy_Vincent&lt;/a&gt;. Com o tempo encontrei a &lt;a href=&quot;http://twitter.com/whatar&quot;&gt;@whatar&lt;/a&gt;, a &lt;a href=&quot;http://twitter.com/droppar&quot;&gt;@droppar&lt;/a&gt; e &lt;a href=&quot;http://twitter.com/greg_a_elliott&quot;&gt;@greg_a_elliott&lt;/a&gt;. N&amp;atilde;o me pareceu um simples evento. Pois &amp;eacute; uma boa coincid&amp;ecirc;ncia. Enquanto a an&amp;aacute;lise do Manovich me pedia para raciocinar sobre o impacto do software na cultura.Uma proposta para pensarmos que vivemos a cultura do software.   Eu me recuso a pensar em ferramentas. Acho besteira qualquer an&amp;aacute;lise que leva em conta a ferramenta e seus usos. Porque n&amp;atilde;o importa a ferramenta. O que importa &amp;eacute; a apropria&amp;ccedil;&amp;atilde;o das redes.  Redes n&amp;atilde;o s&amp;atilde;o uma coisa ou outra. Redes s&amp;atilde;o espasmos de signos e s&amp;iacute;mbolos. Espasmos do caos. Pensamos multiplicidades, seres multifacetados que operam nas mais diversas zonas de produ&amp;ccedil;&amp;atilde;o de subjetividades. Pensamos numa sociedade onde a comunica&amp;ccedil;&amp;atilde;o faz o link entre pessoas. No entanto, a comunica&amp;ccedil;&amp;atilde;o que move o meu pensamento est&amp;aacute; nas conversa&amp;ccedil;&amp;otilde;es. Pessoas conversando com pessoas.   As pessoas usam softwares. Quase sempre da maneira que ele &amp;eacute; programado. Muitos desses softwares usamos para processar conversas. E cada um conversa de maneira diferente.  &lt;a href=&quot;http://twitter.com/Guy_Vincent&quot;&gt;@Guy_Vincent&lt;/a&gt; fala em c&amp;oacute;digos ░░▒▓▒░▒▓▒░▒▓▒░░▒▒░░░▒░░. A arte extrapolando a ditadura dos programadores. &amp;Eacute; muito diferente dos twitter mais badalados. Eu gosto de entender o ser humano como um ser desviante. Simples, n&amp;eacute;?&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/o-louco-desvio-do-twitter#comments</comments>
 <category domain="http://desvio.cc/tag/conversas">conversas</category>
 <category domain="http://desvio.cc/tag/twitterart">twitterart</category>
 <pubDate>Sat, 29 Aug 2009 22:36:38 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">51 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>