<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/24/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>metareciclagem</title>
    <link>http://desvio.cc/taxonomy/term/24/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Cultura do conserto</title>
    <link>http://desvio.cc/blog/cultura-do-conserto</link>
    <description>&lt;p&gt;Publiquei nesta semana uma vers&amp;atilde;o r&amp;aacute;pida (somente com o texto-base em ingl&amp;ecirc;s e sem imagens) da compila&amp;ccedil;&amp;atilde;o que estou montando sobre meu per&amp;iacute;odo como residente na VCUQatar ano passado. O material j&amp;aacute; publicado est&amp;aacute; dispon&amp;iacute;vel em vers&amp;atilde;o para o kindle (&lt;a href=&quot;http://www.amazon.com/dp/B00UEYBSRG&quot;&gt;bem baratinho&lt;/a&gt;, leva a&amp;iacute;) ou livre e gr&amp;aacute;tis no &lt;a href=&quot;http://efeefe.no-ip.org/livro/repair-culture/&quot;&gt;meu site&lt;/a&gt;. Aproveitei para tamb&amp;eacute;m fazer minha primeira experi&amp;ecirc;ncia com o medium e publiquei l&amp;aacute; um &lt;a href=&quot;https://medium.com/@felipefonseca/repair-culture-65133fdd37ef&quot;&gt;trecho do texto principal&lt;/a&gt;.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/cultura-do-conserto#comments</comments>
 <category domain="http://desvio.cc/tag/cultura-do-conserto">cultura do conserto</category>
 <category domain="http://desvio.cc/tag/doha">Doha</category>
 <category domain="http://desvio.cc/tag/fablabs">fablabs</category>
 <category domain="http://desvio.cc/tag/fabricacao-digital">fabricação digital</category>
 <category domain="http://desvio.cc/tag/maker-culture">maker culture</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/mutgamb">mutgamb</category>
 <category domain="http://desvio.cc/tag/qatar">qatar</category>
 <category domain="http://desvio.cc/tag/repair-culture">repair culture</category>
 <category domain="http://desvio.cc/tag/vcu">VCU</category>
 <category domain="http://desvio.cc/tag/vcuq">vcuq</category>
 <pubDate>Tue, 10 Mar 2015 22:29:09 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">240 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Fabricação, conserto e &quot;porque dá&quot;</title>
    <link>http://desvio.cc/blog/fabricacao-conserto-e-porque-da</link>
    <description>&lt;p&gt;Raquel Renn&amp;oacute; mandou pela &lt;a href=&quot;https://www.facebook.com/raquel.renno1/posts/10152349315779856&quot;&gt;rede social do capeta&lt;/a&gt; um bom artigo no Medium com o t&amp;iacute;tulo &amp;quot;&lt;a href=&quot;https://medium.com/re-form/just-because-you-can-doesnt-mean-you-should-252fdbcf76c8&quot;&gt;Yes we can. But should we?&lt;/a&gt;&amp;quot;, que levanta uma vis&amp;atilde;o um pouco mais cr&amp;iacute;tica pra toda a coisa da &amp;quot;cultura maker&amp;quot;. Traduzindo livremente um trecho:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Parece haver uma confus&amp;atilde;o conceitual sobre o que a impress&amp;atilde;o 3D possibilita ou n&amp;atilde;o. Ela nos permite encantar uma crian&amp;ccedil;a de quatro anos criando praticamente do nada um mini Darth Vader? Sim, permite. Mas o objeto n&amp;atilde;o se materializa do nada. Uma impressora 3D consome de cinquenta a cem vezes mais energia el&amp;eacute;trica para fazer um objeto do que o processo de inje&amp;ccedil;&amp;atilde;o de pl&amp;aacute;stico moldado. Al&amp;eacute;m disso, as emiss&amp;otilde;es de uma impressora 3D de mesa s&amp;atilde;o similares a queimar um cigarro ou cozinhar em um fog&amp;atilde;o a g&amp;aacute;s ou el&amp;eacute;trico. E o material escolhido para todas essas novas coisas que estamos clamando por fazer &amp;eacute; esmagadoramente o pl&amp;aacute;stico. De certo modo, &amp;eacute; um deslocamento ambiental para o lado inverso, contrapondo-se a leis recentes para reduzir o uso de pl&amp;aacute;stico que banem sacolas pl&amp;aacute;sticas e estimulam a reformula&amp;ccedil;&amp;atilde;o de embalagens. Ao mesmo tempo em que mais pessoas levam sacolas de tecido para o supermercado, o pl&amp;aacute;stico se acumula em outros campos, da Techshop &amp;agrave; Target.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;De fato, a moda corrente da tal &amp;quot;cultura maker&amp;quot; exibe algumas caracter&amp;iacute;sticas dignas de questionamento. Uma delas &amp;eacute; justamente essa orienta&amp;ccedil;&amp;atilde;o ao &amp;quot;make&amp;quot;, que cristaliza com vocabul&amp;aacute;rio o h&amp;aacute;bito de &amp;quot;fazer&amp;quot; coisas, mas &amp;eacute; usualmente interpretado simplesmente como &amp;quot;fabricar novas coisas&amp;quot;. N&amp;atilde;o que a cultura maker tenha sido assim desde o in&amp;iacute;cio. Ainda acho que existia um romantismo nos primeiros tempos (bem capturado no &lt;a href=&quot;http://desvio.cc/blog/fazedorxs&quot;&gt;Makers&lt;/a&gt; de Cory Doctorow), em que a &amp;ecirc;nfase vinha de fazer as coisas com as m&amp;atilde;os, experimentar, desviar usos, aproveitar ao m&amp;aacute;ximo os recursos &amp;agrave; volta. Um esp&amp;iacute;rito que por esses lados a gente aproxima da gambiarra (aqui um monte de &lt;a href=&quot;http://desvio.cc/tag/gambiologia&quot;&gt;posts&lt;/a&gt; e &lt;a href=&quot;http://links.metareciclagem.org/tags.php/gambiologia&quot;&gt;links&lt;/a&gt; sobre &amp;quot;gambiologia&amp;quot;, que tamb&amp;eacute;m &amp;eacute; o nome do &lt;a href=&quot;http://gambiologia.net&quot;&gt;coletivo mineiro&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;Mas daquilo que inicialmente surgia como postura cr&amp;iacute;tica ao consumismo exacerbado, a assim chamada cultura maker hoje parece ter virado somente mais um produtinho na grande prateleira das ideias prontas para vender no capitalismo hiperconectado. A&amp;iacute; um monte de gente com seus Macbooks se junta para comprar &lt;a href=&quot;http://makerbot.com/&quot;&gt;Makerbots&lt;/a&gt; e ficar brincando de inventar o novo produto que vai estourar nos mercados. E no meio do caminho jogam fora um monte de pl&amp;aacute;stico derretido para prototipar o melhor suporte de ipad do mundo.&lt;/p&gt;
&lt;p&gt;Nem vou falar de novo sobre o desperd&amp;iacute;cio de oportunidades quando os talentos voltam-se somente ao mercado. J&amp;aacute; falei isso &lt;a href=&quot;http://efeefe.no-ip.org/livro/lpd/inovacao-tecnologias-livres-2&quot;&gt;em 2011&lt;/a&gt;, e n&amp;atilde;o vi muita coisa mudar desde ent&amp;atilde;o:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Hoje em dia, jovens de cidades pequenas que t&amp;ecirc;m potencial precisam &lt;em&gt;migrar para grandes centros&lt;/em&gt; em busca de oportunidades. &amp;Eacute; raro que voltem, o que leva a uma esp&amp;eacute;cie de &lt;em&gt;&amp;ecirc;xodo criativo&lt;/em&gt;. Mesmo aqueles que chegam &amp;agrave;s cidades grandes tamb&amp;eacute;m precisam fazer uma escolha dif&amp;iacute;cil: podem &lt;em&gt;vender seu talento criativo ao mercado&lt;/em&gt; - por vezes de maneira equilibrada, mas em muitos casos limitando-se a ajudar quem tem dinheiro a ganhar mais dinheiro; ou ent&amp;atilde;o trocar seu futuro por capital especulativo. Podem tamb&amp;eacute;m tentar usar suas habilidades para ajudar a sociedade - mas para isso precisam conviver com precariedade e instabilidade. Essa &amp;eacute; uma &lt;em&gt;condi&amp;ccedil;&amp;atilde;o insustent&amp;aacute;vel&lt;/em&gt; para um pa&amp;iacute;s que tanto precisa de inova&amp;ccedil;&amp;atilde;o e criatividade. Por que raz&amp;atilde;o uma pessoa jovem, criativa, talentosa e consciente n&amp;atilde;o encontra maneiras vi&amp;aacute;veis de usar essas qualidades para ajudar a sociedade? Alguma coisa est&amp;aacute; errada. E n&amp;atilde;o me interessa que isso seja verdade no mundo inteiro. Estamos em uma &amp;eacute;poca de transforma&amp;ccedil;&amp;otilde;es e de expectativas altas.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Mas al&amp;eacute;m desse v&amp;iacute;cio no mercado e no vocabul&amp;aacute;rio da ind&amp;uacute;stria (fabrica&amp;ccedil;&amp;atilde;o, prot&amp;oacute;tipos, e de carona v&amp;ecirc;m junto o p&amp;uacute;blico-alvo, a guerrilha e todas aquelas deprimentes met&amp;aacute;foras b&amp;eacute;licas), essas iniciativas passam longe de qualquer preocupa&amp;ccedil;&amp;atilde;o com sustentabilidade. E olha que j&amp;aacute; existem constru&amp;ccedil;&amp;otilde;es conceituais muito interessantes no m&amp;iacute;nimo para refletir, como o &lt;a href=&quot;http://www.cradletocradle.com/&quot;&gt;cradle to cradle&lt;/a&gt; (que por mais inexequ&amp;iacute;vel que seja oferece ao menos bons argumentos para refletir sobre as finalidades dos esfor&amp;ccedil;os criativos). E a impress&amp;atilde;o que tenho aqui no Brasil &amp;eacute; que se est&amp;aacute; jogando fora a gambiarra (que &amp;eacute; nossa, tropicalizada, prec&amp;aacute;ria e adapt&amp;aacute;vel) por uma imagem idealizada de cultura maker limpinha dos labs do primeiro mundo. Sendo que a gambiarra parece ter muito mais pot&amp;ecirc;ncia do que a linguagem dos prot&amp;oacute;tipos industriais, como &lt;a href=&quot;http://medialab-prado.es/article/gambiarra&quot;&gt;sugeriu o Gabriel Menotti&lt;/a&gt;. Aqui um &lt;a href=&quot;http://redelabs.org/livro/labs-no-mundo&quot;&gt;trecho da minha disserta&amp;ccedil;&amp;atilde;o&lt;/a&gt; sobre isso:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Para o pesquisador brasileiro Gabriel Menotti (MENOTTI, 2010), o prot&amp;oacute;tipo &amp;eacute; um objeto cr&amp;iacute;tico de sua pr&amp;oacute;pria fun&amp;ccedil;&amp;atilde;o. Em outras palavras, o prot&amp;oacute;tipo s&amp;oacute; existiria enquanto etapa anterior &amp;agrave; concretiza&amp;ccedil;&amp;atilde;o da vers&amp;atilde;o definitiva de um produto. Entretanto, &amp;agrave; medida em que a topologia da fabrica&amp;ccedil;&amp;atilde;o se modifica - como parece ser o caso com a cultura maker - a utiliza&amp;ccedil;&amp;atilde;o da ideia de prot&amp;oacute;tipo induziria a um prematuro encerramento de possibilidades dos objetos, com a nega&amp;ccedil;&amp;atilde;o de seus diversos usos potenciais. Afirmar um objeto como prot&amp;oacute;tipo implica assumir que ele tem uma exist&amp;ecirc;ncia funcional definida de antem&amp;atilde;o. Menotti sugere a necessidade de pensar outras defini&amp;ccedil;&amp;otilde;es para os objetos resultantes da criatividade aplicada &amp;agrave;s novas tecnologias de fabrica&amp;ccedil;&amp;atilde;o digital. Para ele a gambiarra, ao contr&amp;aacute;rio do prot&amp;oacute;tipo, caracterizaria o objeto improvisado cuja individua&amp;ccedil;&amp;atilde;o &amp;eacute; realizada pelo pr&amp;oacute;prio usu&amp;aacute;rio, possivelmente mais adequada a tempos p&amp;oacute;s-industriais. No limite, a perspectiva da gambiarra estimula uma maior diversidade de maneiras de apropria&amp;ccedil;&amp;atilde;o e inven&amp;ccedil;&amp;atilde;o, a partir da explora&amp;ccedil;&amp;atilde;o de indetermina&amp;ccedil;&amp;otilde;es materiais. Em outras palavras, aumentam-se as possibilidades criativas &amp;agrave; medida em que se recusa o encerramento e delimita&amp;ccedil;&amp;atilde;o das fun&amp;ccedil;&amp;otilde;es poss&amp;iacute;veis para determinado objeto ou conjunto de objetos. Mais do que replicar em escala local os processos industriais, &amp;eacute; poss&amp;iacute;vel pensar em outras formas de relacionamento com as tecnologias digitais de confec&amp;ccedil;&amp;atilde;o e transforma&amp;ccedil;&amp;atilde;o de objetos. Focar no conserto em vez da fabrica&amp;ccedil;&amp;atilde;o pode ser uma via potente de inven&amp;ccedil;&amp;atilde;o e resist&amp;ecirc;ncia.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;E para continuar na viagem egoc&amp;ecirc;ntrica (como j&amp;aacute; fui categorizado por um mala por a&amp;iacute;), mais um trecho da disserta&amp;ccedil;&amp;atilde;o:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;De fato, em uma &amp;eacute;poca na qual a humanidade produz quantidades imensas e crescentes de lixo cuja propor&amp;ccedil;&amp;atilde;o potencial de reciclagem pode no m&amp;aacute;ximo manter-se est&amp;aacute;vel, a mera sugest&amp;atilde;o de multiplicarem-se os meios de fabrica&amp;ccedil;&amp;atilde;o de novos objetos deveria ser profundamente questionada. A alternativa, utilizar as tecnologias de fabrica&amp;ccedil;&amp;atilde;o para produzirem-se pe&amp;ccedil;as que possibilitem a reutiliza&amp;ccedil;&amp;atilde;o de materiais, equipamentos e objetos, n&amp;atilde;o encontra tanta repercuss&amp;atilde;o na m&amp;iacute;dia de tecnologia (e ainda menos, como &amp;eacute; de se esperar, na de neg&amp;oacute;cios).&lt;/p&gt;
	&lt;p&gt;Sintomaticamente, &lt;a href=&quot;http://refab-space.org/&quot;&gt;James Wallbank&lt;/a&gt; afirma que a impressora 3D &amp;eacute; o mais complexo e menos &amp;uacute;til dos equipamentos que tipicamente constituem um lab de fabrica&amp;ccedil;&amp;atilde;o. Em suas vers&amp;otilde;es acess&amp;iacute;veis, ela tem baixa resolu&amp;ccedil;&amp;atilde;o - resultando em objetos com apar&amp;ecirc;ncia de inacabados, bruto. Os objetos produzidos raramente s&amp;atilde;o recicl&amp;aacute;veis. E a gera&amp;ccedil;&amp;atilde;o de arquivos para produzir objetos com elas exige o dom&amp;iacute;nio de mais conhecimento abstrato e softwares espec&amp;iacute;ficos. Ainda assim, Wallbank sugere que a impressora 3D fala ao imagin&amp;aacute;rio e aos desejos de futuro de camadas maiores da popula&amp;ccedil;&amp;atilde;o. Para ele, entretanto, a cortadora laser &amp;eacute; um dos equipamentos com maior potencial de gerar inova&amp;ccedil;&amp;atilde;o concreta, uma vez que j&amp;aacute; pode entregar produtos acabados ou semiacabados. Costuma contar o caso de um designer gr&amp;aacute;fico desempregado que frequentava o ReFab Space e projetou um modelo de caixa para o minicomputador Raspberry Pi. Com o n&amp;uacute;mero de encomendas recebidas, ele montou uma oficina com algumas cortadoras laser, que utiliza para fabricar as caixas. J&amp;aacute; teria contratado tr&amp;ecirc;s pessoas para trabalhar com ele.&lt;/p&gt;
	&lt;p&gt;No Brasil, os Fablabs ainda est&amp;atilde;o limitados em grande medida ao &amp;acirc;mbito acad&amp;ecirc;mico. Alguns hackerspaces t&amp;ecirc;m suas impressoras 3D, mas via de regra est&amp;atilde;o ali por enquanto mais como curiosidades do que instrumentos de produ&amp;ccedil;&amp;atilde;o. &amp;Eacute; digno de nota, por outro lado, que alguns dos equipamentos listados nas recomenda&amp;ccedil;&amp;otilde;es para Fablabs, como cortadoras de vinil adesivo e m&amp;aacute;quinas de bordar, estejam (h&amp;aacute; tempos) presentes em empresas de sinaliza&amp;ccedil;&amp;atilde;o e faixas em qualquer periferia urbana, quiosques de shopping centers e afins. &amp;Eacute; poss&amp;iacute;vel imaginar que os laborat&amp;oacute;rios de fabrica&amp;ccedil;&amp;atilde;o teriam maior potencial transformador quando associados a projetos de inclus&amp;atilde;o social atrav&amp;eacute;s do empreendedorismo - incorporando a penetra&amp;ccedil;&amp;atilde;o j&amp;aacute; existente dessas tecnologias, naturalizando a gambiarra como objeto inovador em si mesmo e valorizando a inventividade cotidiana. Contudo, ainda s&amp;atilde;o raros os projetos que se arriscam nessa seara.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;E para encerrar o festival de autocita&amp;ccedil;&amp;otilde;es, uma nota de rodap&amp;eacute; sobre as impressoras 3D:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;A pr&amp;oacute;pria nomenclatura utilizada para denomin&amp;aacute;-la[s] indica um foco primordial em caracter&amp;iacute;sticas t&amp;eacute;cnicas - a impressora 3D se diferencia das impressoras de papel, que produziriam (&amp;quot;somente&amp;quot;) em duas dimens&amp;otilde;es. Pode-se tentar uma interpreta&amp;ccedil;&amp;atilde;o alternativa, segundo a qual a impressora 3D permite &amp;quot;dar sa&amp;iacute;da&amp;quot; a arquivos gerados em softwares de modelagem tridimensionais, mas isso &amp;eacute; jogar a mesma limita&amp;ccedil;&amp;atilde;o conceitual para o software. Outros nomes, como &amp;quot;m&amp;aacute;quinas de prototipagem r&amp;aacute;pida&amp;quot;, como discuti acima, tamb&amp;eacute;m carregam muito mais do que se costuma refletir - por que precisar&amp;iacute;amos pensar que elas s&amp;oacute; se prestam a prot&amp;oacute;tipos? Uma solu&amp;ccedil;&amp;atilde;o poss&amp;iacute;vel seria deixar de lado a dicotomia improdutiva entre duas ou tr&amp;ecirc;s dimens&amp;otilde;es e cham&amp;aacute;-las de &amp;quot;impressoras de coisas&amp;quot; ou &amp;quot;fabricadoras de coisas&amp;quot;. Afinal, em um Makerspace s&amp;atilde;o utilizadas lado a lado ferramentas bidimensionais e tridimensionais.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Enfim, algumas inquieta&amp;ccedil;&amp;otilde;es que j&amp;aacute; estavam latentes mas o artigo recomendado pela Raquel fez despertar de novo. Daqui a dois meses darei um curso sobre gambiarra e &amp;quot;repair culture&amp;quot; e pretendo retomar algumas dessas reflex&amp;otilde;es. Por enquanto, o &amp;uacute;nico coment&amp;aacute;rio: gambiarra vale muito mais do que a maker culture. E daqui a cinco anos, quando a moda passar, a gambiarra vai continuar necess&amp;aacute;ria. Espero que n&amp;atilde;o tenha sido deixada de lado pelos ventos do hype.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/fabricacao-conserto-e-porque-da#comments</comments>
 <category domain="http://desvio.cc/tag/cultura-maker">cultura maker</category>
 <category domain="http://desvio.cc/tag/fabricacao">fabricação</category>
 <category domain="http://desvio.cc/tag/gambiarra">gambiarra</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/refab-space">refab space</category>
 <pubDate>Fri, 19 Sep 2014 23:28:10 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">234 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Fablab DIY</title>
    <link>http://desvio.cc/blog/fablab-diy</link>
    <description>&lt;p&gt;Da &lt;a href=&quot;http://refab-space.org/w/doku.php?id=strategy:introduction&quot;&gt;p&amp;aacute;gina de estrat&amp;eacute;gias do Refab-Space&lt;/a&gt; de James Wallbank em Sheffield, uma conclus&amp;atilde;o &amp;agrave; qual tamb&amp;eacute;m chegamos quase uma d&amp;eacute;cada atr&amp;aacute;s na &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt;:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Imagine building your own TV; it&amp;#39;d be fun and informative, make you aware of what you&amp;#39;re buying, and what goes into it. Now imagine building 1000 TVs a week; is that 1000 times more fun? Of course not, it&amp;#39;s a repetitive, mind-numbing job.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;Eacute; por isso que montar uma &amp;quot;f&amp;aacute;brica&amp;quot; de recondicionamento de &lt;a href=&quot;http://lixoeletronico.org&quot;&gt;lixo eletr&amp;ocirc;nico&lt;/a&gt; sempre me pareceu entediante.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/fablab-diy#comments</comments>
 <category domain="http://desvio.cc/tag/access-space">access space</category>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/fablabs">fablabs</category>
 <category domain="http://desvio.cc/tag/fabricacao">fabricação</category>
 <category domain="http://desvio.cc/tag/james-wallbank">james wallbank</category>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://desvio.cc/tag/low-tech">low tech</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/refab-space">refab space</category>
 <pubDate>Sun, 20 Jan 2013 15:30:24 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">228 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Os Mendi e a gambiologia</title>
    <link>http://desvio.cc/blog/os-mendi-e-gambiologia</link>
    <description>&lt;p&gt;Tra&amp;ccedil;os de Gambiologia em Sahlins: &amp;quot;&lt;a href=&quot;http://www.scielo.br/scielo.php?script=sci_arttext&amp;amp;pid=S0104-93131997000100002&quot;&gt;O &amp;#39;pessimismo sentimental&amp;#39; e a experi&amp;ecirc;ncia etnogr&amp;aacute;fica: por que a cultura n&amp;atilde;o &amp;eacute; um &amp;#39;objeto&amp;#39; em via de extin&amp;ccedil;&amp;atilde;o&lt;/a&gt;&amp;quot;.&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Os Mendi fazem at&amp;eacute; j&amp;oacute;ias a partir do lixo europeu. Quando Lederman e seu marido, Mike Merrill, iniciaram seu projeto de pesquisa, eles - compreende-se bem por qu&amp;ecirc; - lamentaram a indig&amp;ecirc;ncia dos Mendi, ao inv&amp;eacute;s de saudar sua criatividade. Que outra conclus&amp;atilde;o se poderia tirar de um povo que fabricava pulseiras a partir de latas de conserva e chap&amp;eacute;us a partir de embalagens de p&amp;atilde;o? De gente que, ap&amp;oacute;s haver passado toda a sua vida descal&amp;ccedil;a, agora andava com galochas largu&amp;iacute;ssimas, ou &amp;agrave;s vezes com um p&amp;eacute; s&amp;oacute; de uma galocha rasgada? De um povo que comprava r&amp;aacute;dios caros que, entretanto, logo quebravam e n&amp;atilde;o tinham como ser consertados? Merrill, um especialista em hist&amp;oacute;ria do trabalho, concluiu que, embora essa apropria&amp;ccedil;&amp;atilde;o do refugo da &amp;quot;civiliza&amp;ccedil;&amp;atilde;o&amp;quot; n&amp;atilde;o possu&amp;iacute;sse nenhum significado funcional, ela devia significar algo &amp;frac34; provavelmente um sentimento de priva&amp;ccedil;&amp;atilde;o afrontosa. &amp;quot;Um p&amp;eacute; de sapato&amp;quot;, escreveu ele em seu di&amp;aacute;rio, &amp;quot;n&amp;atilde;o tem utilidade, e provavelmente at&amp;eacute; dificulta o andar (sobretudo se est&amp;aacute; sem o salto... ). Mas um p&amp;eacute; de sapato significa alguma coisa. Significa um desejo, por parte do dono, de ter um &lt;i&gt;par&lt;/i&gt; de sapatos; e de ter n&amp;atilde;o apenas sapatos, mas tudo o mais tamb&amp;eacute;m&amp;quot; (Lederman 1986a:7). Eis que, por falta de um p&amp;eacute; de sapato, a cultura se perdeu. Utilizando uma antropologia do &lt;i&gt;ancien r&amp;eacute;gime&lt;/i&gt;, a velha l&amp;oacute;gica funcionalista da correspond&amp;ecirc;ncia necess&amp;aacute;ria entre um tipo de tecnologia e a totalidade cultural, os etn&amp;oacute;grafos se convenceram inicialmente de que os desejos dos Mendi por objetos estrangeiros iriam necessariamente atrel&amp;aacute;-los aos significados e rela&amp;ccedil;&amp;otilde;es portados por essas mercadorias, a ponto de comprometer suas formas tradicionais de exist&amp;ecirc;ncia:&lt;/p&gt;
	&lt;blockquote&gt;
		&lt;p&gt;&amp;quot;Pois machados de a&amp;ccedil;o, tecidos industrializados, carros, servi&amp;ccedil;os de mesa, arroz e peixe enlatado, pregos etc. n&amp;atilde;o s&amp;atilde;o objetos neutros [...]. Quando penetram na &amp;aacute;rea, carregam de maneira vis&amp;iacute;vel e influente suas origens sociais [...]. Os valores do mercado mundial acabam necessariamente predominando [...]. Ao fim e ao cabo, a estrutura social tradicional ser&amp;aacute; erodida pela a&amp;ccedil;&amp;atilde;o corrosiva dos artigos que agora s&amp;atilde;o usados de modo tradicional, mas que j&amp;aacute; cont&amp;ecirc;m dentro de si outras e mais poderosas inten&amp;ccedil;&amp;otilde;es&amp;quot; (Lederman 1986a:7).&lt;/p&gt;
	&lt;/blockquote&gt;
	&lt;p&gt;N&amp;atilde;o obstante, at&amp;eacute; o in&amp;iacute;cio dos anos 80, ap&amp;oacute;s toda uma gera&amp;ccedil;&amp;atilde;o de experi&amp;ecirc;ncia com o governo colonial e p&amp;oacute;s-colonial, e ap&amp;oacute;s uma experi&amp;ecirc;ncia consider&amp;aacute;vel com o mercado atrav&amp;eacute;s da venda tanto de produtos como de m&amp;atilde;o-de-obra, tal eros&amp;atilde;o ainda n&amp;atilde;o havia acontecido. Nem as mercadorias nem as rela&amp;ccedil;&amp;otilde;es envolvidas em sua aquisi&amp;ccedil;&amp;atilde;o haviam transformado as estruturas mendi de sociabilidade ou suas concep&amp;ccedil;&amp;otilde;es de uma exist&amp;ecirc;ncia humana adequada &amp;frac34; &lt;i&gt;a n&amp;atilde;o ser no sentido de as intensificar&lt;/i&gt;. Abastecidos de uma maior riqueza em dinheiro, conchas de madrep&amp;eacute;rola, porcos e bens estrangeiros, os cerimoniais cl&amp;acirc;nicos e as trocas entre parentes atingiram dimens&amp;otilde;es in&amp;eacute;ditas, tanto em termos de escala como de freq&amp;uuml;&amp;ecirc;ncia (Lederman 1985; 1986b:153). Os Mendi possuem agora cerim&amp;ocirc;nias maiores e mais parentes do que jamais tiveram. Lederman observou que as rela&amp;ccedil;&amp;otilde;es sociais ind&amp;iacute;genas haviam gerado uma demanda de moeda moderna bem maior que aquela exigida pelas inst&amp;acirc;ncias locais do mercado capitalista (1986b:232). Refletindo acerca da disposi&amp;ccedil;&amp;atilde;o dos brancos para o consumo privado, um amigo Mendi caracterizou a economia europ&amp;eacute;ia como um &amp;quot;sistema de subsist&amp;ecirc;ncia&amp;quot;, em contraposi&amp;ccedil;&amp;atilde;o ao interesse de seu pr&amp;oacute;prio povo em dar e receber, e que seria, este sim, um verdadeiro sistema de trocas (1986b:236). Por essa n&amp;atilde;o se esperava...&lt;sup&gt;&lt;a name=&quot;top13&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.scielo.br/scielo.php?script=sci_arttext&amp;amp;pid=S0104-93131997000100002#back13&quot;&gt;13&lt;/a&gt;&lt;/sup&gt;&lt;/p&gt;
	&lt;p&gt;Os Mendi, escreve Lederman, interagiam com os estrangeiros &amp;quot;sem perder o sentido de si mesmos&amp;quot; (1986b:9). O sistema cultural local &amp;quot;ainda &amp;eacute; a estrutura dentro da qual os Mendi definem, categorizam e orquestram os novos objetos e modos de agir que lhes foram apresentados durante a &amp;uacute;ltima gera&amp;ccedil;&amp;atilde;o&amp;quot; (1986b:227). Mas observe-se que invocar desse modo uma estrutura ou l&amp;oacute;gica culturais, como sendo aquilo que orquestra a transforma&amp;ccedil;&amp;atilde;o hist&amp;oacute;rica, n&amp;atilde;o &amp;eacute; o mesmo que falar de uma reprodu&amp;ccedil;&amp;atilde;o estereotipada do costume tradicional&lt;i&gt;. A tradi&amp;ccedil;&amp;atilde;o consiste aqui nos modos distintos como se d&amp;aacute; a transforma&amp;ccedil;&amp;atilde;o&lt;/i&gt;: a transforma&amp;ccedil;&amp;atilde;o &amp;eacute; necessariamente adaptada ao esquema cultural existente. Nas terras altas da Nova Guin&amp;eacute;, isso pode significar um desenvolvimento da competi&amp;ccedil;&amp;atilde;o cerimonial intercl&amp;acirc;nica, ocorrendo concomitantemente ao decl&amp;iacute;nio da guerra. Mas a competi&amp;ccedil;&amp;atilde;o pode se manifestar tamb&amp;eacute;m em projetos de constru&amp;ccedil;&amp;atilde;o de igrejas (1986b:230)&lt;sup&gt;&lt;a name=&quot;top14&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.scielo.br/scielo.php?script=sci_arttext&amp;amp;pid=S0104-93131997000100002#back14&quot;&gt;14&lt;/a&gt;&lt;/sup&gt;.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/os-mendi-e-gambiologia#comments</comments>
 <category domain="http://desvio.cc/tag/antropologia">antropologia</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mdcc">mdcc</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Thu, 19 Apr 2012 21:15:06 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">223 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Apropriação crítica</title>
    <link>http://desvio.cc/blog/apropriacao-critica</link>
    <description>&lt;h1&gt;
	Apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica&lt;/h1&gt;
&lt;h2&gt;
	Industrializa&amp;ccedil;&amp;atilde;o e distanciamento&lt;/h2&gt;
&lt;p&gt;As &amp;uacute;ltimas centenas de anos presenciaram profundas mudan&amp;ccedil;as na maneira como produzimos coisas. At&amp;eacute; meados do s&amp;eacute;culo XIX, os bens eram manufaturados por artes&amp;atilde;os. Roupas, m&amp;oacute;veis, utens&amp;iacute;lios dom&amp;eacute;sticos, objetos decorativos, medicamentos, armas, ferramentas, instrumentos cient&amp;iacute;ficos &amp;ndash; praticamente tudo era feito &amp;agrave; m&amp;atilde;o, e quase sempre vendido localmente. Sucessivas inova&amp;ccedil;&amp;otilde;es na fabrica&amp;ccedil;&amp;atilde;o de objetos, transforma&amp;ccedil;&amp;otilde;es nas formas como as sociedades se organizavam, a cria&amp;ccedil;&amp;atilde;o de novos meios de transporte e o acesso a imensas fontes de mat&amp;eacute;rias-primas e outros recursos naturais nas col&amp;ocirc;nias alavancaram a chamada &lt;em&gt;revolu&amp;ccedil;&amp;atilde;o&lt;/em&gt; &lt;em&gt;industrial,&lt;/em&gt; a partir da Europa e em dire&amp;ccedil;&amp;atilde;o ao resto do mundo.&lt;br /&gt;
	Atrav&amp;eacute;s da mecaniza&amp;ccedil;&amp;atilde;o e da produ&amp;ccedil;&amp;atilde;o em s&amp;eacute;rie, a produtividade aumentou exponencialmente. Bens que anteriormente s&amp;oacute; estavam dispon&amp;iacute;veis &amp;agrave;s elites puderam ser oferecidos a todos, passando a ser considerados necessidades b&amp;aacute;sicas. A qualidade de vida de uma consider&amp;aacute;vel parcela da popula&amp;ccedil;&amp;atilde;o aumentou, em um ritmo sem precedentes.&lt;/p&gt;
&lt;p&gt;Isso tudo potencializou outras transforma&amp;ccedil;&amp;otilde;es. Ganhou espa&amp;ccedil;o crescente a democracia representativa (&amp;ldquo;o pior sistema pol&amp;iacute;tico, com exce&amp;ccedil;&amp;atilde;o de todos os outros que foram tentados&amp;rdquo;, segundo Churchill). Formaram-se as &lt;a href=&quot;http://ubalab.org/blog/metareciclando-cidades-digitais&quot;&gt;cidades contempor&amp;acirc;neas&lt;/a&gt;, ambiente prop&amp;iacute;cio para a atividade industrial: uma maior concentra&amp;ccedil;&amp;atilde;o urbana oferece m&amp;atilde;o de obra a custo baixo e mercados din&amp;acirc;micos para escoar a produ&amp;ccedil;&amp;atilde;o. A sociedade tornou-se mais complexa, suas rela&amp;ccedil;&amp;otilde;es mediadas por grandes organiza&amp;ccedil;&amp;otilde;es e institui&amp;ccedil;&amp;otilde;es. Uma entre as muitas consequ&amp;ecirc;ncias dessas mudan&amp;ccedil;as foi o gradual distanciamento entre produtores e consumidores. E &amp;eacute; importante analisar essa divis&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Antes da produ&amp;ccedil;&amp;atilde;o industrial, a fabrica&amp;ccedil;&amp;atilde;o era um processo manual e consciente. O artes&amp;atilde;o dominava praticamente todas as etapas do tratamento e transforma&amp;ccedil;&amp;atilde;o de mat&amp;eacute;rias-primas em produtos. O conhecimento sobre o processo fabril tinha muito valor, e era transmitido de gera&amp;ccedil;&amp;atilde;o em gera&amp;ccedil;&amp;atilde;o. Existia a possibilidade do contato pessoal entre quem fabricava alguma coisa e aqueles que a utilizavam. Por mais que o artes&amp;atilde;o pudesse contestar interfer&amp;ecirc;ncias em seu trabalho e negar-se a atender a pedidos, algum di&amp;aacute;logo era sempre poss&amp;iacute;vel. Por outro lado, ele tamb&amp;eacute;m precisava saber usar aquilo que fabricava. Ou seja, deveria ser ele mesmo o mais exigente de seus usu&amp;aacute;rios. Com o passar dos anos, o artes&amp;atilde;o aplicado tornava-se mestre em seu of&amp;iacute;cio, formando novas gera&amp;ccedil;&amp;otilde;es e incrementando o dom&amp;iacute;nio t&amp;eacute;cnico daquela &amp;aacute;rea do conhecimento como um todo.&lt;/p&gt;
&lt;p&gt;O desenvolvimento da produ&amp;ccedil;&amp;atilde;o industrial teve fortes implica&amp;ccedil;&amp;otilde;es nesse contexto, &amp;agrave; medida em que afastou a produ&amp;ccedil;&amp;atilde;o do consumo, ao ponto da desconex&amp;atilde;o total. Criaram-se mundos totalmente separados. De um lado ficaram os oper&amp;aacute;rios na ind&amp;uacute;stria, os bra&amp;ccedil;os respons&amp;aacute;veis pela fabrica&amp;ccedil;&amp;atilde;o dos produtos. S&amp;atilde;o at&amp;eacute; hoje pessoas que em sua maioria conhecem apenas uma &amp;iacute;nfima parte do processo de fabrica&amp;ccedil;&amp;atilde;o. Muitas vezes elas n&amp;atilde;o utilizam os produtos que fabricam, e frequentemente nem saberiam como faz&amp;ecirc;-lo. Repetidamente juntam uma pe&amp;ccedil;a com a outra, apertam parafusos, empilham, verificam o resultado e tornam a repetir o processo, como o personagem de Chaplin em &amp;ldquo;&lt;a href=&quot;http://www.imdb.pt/title/tt0027977/&quot;&gt;Tempos Modernos&lt;/a&gt;&amp;rdquo;. Por n&amp;atilde;o terem uma vis&amp;atilde;o geral do processo, essas pessoas necessitam de chefes que as orientem, disciplinem e controlem. J&amp;aacute; esses chefes tornam-se por sua vez mais uma classe &amp;agrave; parte, os gerentes. Respons&amp;aacute;veis pela domestica&amp;ccedil;&amp;atilde;o da for&amp;ccedil;a de trabalho, s&amp;atilde;o em geral conservadores, bajuladores da elite e avessos a mudan&amp;ccedil;as.&lt;/p&gt;
&lt;p&gt;J&amp;aacute; na outra ponta da industrializa&amp;ccedil;&amp;atilde;o - o &amp;ldquo;mercado consumidor&amp;rdquo; - cada indiv&amp;iacute;duo passou a ser visto muito mais como um comprador em potencial do que como sujeito social. Em vez do contato pessoal com os produtores, resignou-se &amp;agrave; impessoalidade do marketing e dos setores de atendimento ao consumidor das grandes empresas. N&amp;atilde;o sabe mais quem foram as pessoas que produziram aquilo que compra, e &amp;eacute; levado a nem se interessar por isso.&lt;/p&gt;
&lt;p&gt;Nesse cen&amp;aacute;rio, alguma coisa humana se perdeu. &amp;Eacute; tristemente real a anedota da crian&amp;ccedil;a que, perguntada sobre de onde vem o leite, responde que vem &amp;ldquo;da caixinha&amp;rdquo;. Mais triste ainda &amp;eacute; perceber qu&amp;atilde;o mais inconscientes ainda somos quando adultos. Essa ignor&amp;acirc;ncia se estende para praticamente todos os produtos industrializados. &amp;Eacute; raro o momento em que paramos para pensar como, onde e por quem s&amp;atilde;o feitas as coisas que nos cercam, de onde vieram as mat&amp;eacute;rias-primas que deram origem a essas coisas, ou mesmo se determinado produto funcionaria melhor se fosse feito de outra forma. Existe a ilus&amp;atilde;o de que tudo &amp;eacute; feito por m&amp;aacute;quinas, de que o elemento humano n&amp;atilde;o existe mais. E isso est&amp;aacute; longe de ser verdade: todo produto tem em sua origem recursos naturais. Todo produto requer um esfor&amp;ccedil;o criativo inicial seguido por sucessivas fases de trabalho manual, frequentemente realizado sob condi&amp;ccedil;&amp;otilde;es prec&amp;aacute;rias. N&amp;atilde;o percebemos, mas estamos sempre usando ou carregando objetos &amp;ndash; roupas, aparelhos, m&amp;oacute;veis, tudo &amp;ndash; que embutem peda&amp;ccedil;os do planeta, ideias e suor.&lt;/p&gt;
&lt;h2&gt;
	Obsolesc&amp;ecirc;ncia programada&lt;/h2&gt;
&lt;p&gt;O andar da hist&amp;oacute;ria amplificou ainda mais a tend&amp;ecirc;ncia industrial ao distanciamento e &amp;agrave; frieza na rela&amp;ccedil;&amp;atilde;o entre fabrica&amp;ccedil;&amp;atilde;o e uso. A era dos mercados de massa, impulsionada por novos meios de transporte e comunica&amp;ccedil;&amp;atilde;o, alcan&amp;ccedil;aria n&amp;iacute;veis sem precedentes de afastamento e distor&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Como retratado no recente document&amp;aacute;rio produzido pela TV espanhola &amp;ldquo;&lt;a href=&quot;http://lixoeletronico.org/blog/obsolescencia-programada&quot;&gt;Comprar, tirar, comprar&lt;/a&gt;&amp;rdquo; (&amp;ldquo;Comprar, jogar fora, comprar&amp;rdquo;), em meados do s&amp;eacute;culo XX representantes de grandes corpora&amp;ccedil;&amp;otilde;es industriais se reuniram secretamente para estabelecer que seus produtos deveriam durar &lt;em&gt;menos&lt;/em&gt; tempo. Ou seja, frente &amp;agrave; necessidade visceral das corpora&amp;ccedil;&amp;otilde;es continuarem crescendo ano ap&amp;oacute;s ano, seus dirigentes simplesmente decidiram a portas fechadas que os consumidores teriam acesso a produtos menos dur&amp;aacute;veis, que precisariam ser substitu&amp;iacute;dos em prazos menores! O document&amp;aacute;rio d&amp;aacute; um exemplo emblem&amp;aacute;tico: uma esta&amp;ccedil;&amp;atilde;o de bombeiros norte-americana onde se encontra uma l&amp;acirc;mpada incandescente, que recentemente completou cem anos de idade, e ainda est&amp;aacute; em funcionamento. Nos dias de hoje, as l&amp;acirc;mpadas s&amp;atilde;o deliberadamente fabricadas para durar um n&amp;uacute;mero limitado de horas de uso. Ou seja, nenhuma l&amp;acirc;mpada fabricada hoje vai durar cem anos. E isso n&amp;atilde;o &amp;eacute; coincid&amp;ecirc;ncia: &amp;eacute; &amp;ldquo;planejamento estrat&amp;eacute;gico&amp;rdquo;, no jarg&amp;atilde;o corporativo.&lt;/p&gt;
&lt;p&gt;O mesmo acontece com impressoras, meias-cal&amp;ccedil;as, autom&amp;oacute;veis, eletrodom&amp;eacute;sticos e muitos outros produtos. Essa &amp;eacute; uma tend&amp;ecirc;ncia intencional, chamada de &lt;em&gt;obsolesc&amp;ecirc;ncia&lt;/em&gt; &lt;em&gt;programada&lt;/em&gt;. Segundo essa perspectiva, qualquer produto s&amp;oacute; vale alguma coisa para o fabricante at&amp;eacute; o instante em que &amp;eacute; vendido. A partir do momento que est&amp;aacute; em posse do consumidor, quanto antes for descartado melhor. Em outras palavras, qualquer produto vendido j&amp;aacute; &amp;eacute; considerado lixo. Essa vis&amp;atilde;o se perpetua nos dois lados do processo produtivo: tanto atrav&amp;eacute;s dos gerentes que se sobrep&amp;otilde;em &amp;agrave; m&amp;atilde;o de obra industrial, condicionando seu trabalho &amp;agrave; continuada necessidade de aumentar o faturamento e a lucratividade, produzindo coisas que duram menos tempo; quanto nos departamentos de marketing, que se esfor&amp;ccedil;am em condicionar o comportamento dos consumidores para que continuem comprando produtos novos, mesmo que n&amp;atilde;o precisem deles. Existem setores da administra&amp;ccedil;&amp;atilde;o de empresas especializados em simular relacionamentos prolongados com seus clientes, que s&amp;atilde;o vistos n&amp;atilde;o mais como compradores de produtos (e menos ainda como pessoas), mas sim fontes de faturamento para toda a vida.&lt;/p&gt;
&lt;p&gt;&amp;Eacute; importante perceber o peso desses mediadores. Um engenheiro competente e bem intencionado que queira desenhar um produto mais dur&amp;aacute;vel ou que permita o reuso ser&amp;aacute; provavelmente demovido por seus colegas e chefia. Se insistir, a empresa pode at&amp;eacute; consider&amp;aacute;-lo uma esp&amp;eacute;cie de traidor, por conta de uma alegada necessidade de competir pelo desenvolvimento de produtos que durem menos e proporcionem maior lucro, a fim de &amp;ldquo;n&amp;atilde;o perder espa&amp;ccedil;o para a concorr&amp;ecirc;ncia&amp;rdquo;. E o mais assustador &amp;eacute; que nesses ambientes isso &amp;eacute; tratado quase como uma verdade universal. As escolas de neg&amp;oacute;cios fazem uma lavagem cerebral, repetindo frases feitas com o objetivo de desumanizar ainda mais a produ&amp;ccedil;&amp;atilde;o e comercializa&amp;ccedil;&amp;atilde;o de bens e servi&amp;ccedil;os.&lt;/p&gt;
&lt;p&gt;Outro elemento importante a perceber: as empresas em geral se utilizam de linguagem b&amp;eacute;lica para descrever suas atividades: &amp;ldquo;p&amp;uacute;blico-alvo&amp;rdquo;, &amp;ldquo;derrotar os oponentes&amp;rdquo;, &amp;ldquo;conquistar&amp;rdquo;, &amp;ldquo;dominar&amp;rdquo;. N&amp;atilde;o &amp;eacute; por acaso. Guerra e com&amp;eacute;rcio est&amp;atilde;o conectados h&amp;aacute; muito tempo. A produ&amp;ccedil;&amp;atilde;o industrial, e com ela o poder corporativo, est&amp;aacute; ligada profundamente &amp;agrave; manuten&amp;ccedil;&amp;atilde;o das estruturas de poder na sociedade. O premiado document&amp;aacute;rio brit&amp;acirc;nico &amp;ldquo;&lt;a href=&quot;http://www.imdb.pt/title/tt0432232/&quot;&gt;M&amp;aacute;quinas de Felicidade&lt;/a&gt;&amp;rdquo; (The Century of the Self) mostra como t&amp;eacute;cnicas oriundas da psicologia foram utilizadas desde o come&amp;ccedil;o do s&amp;eacute;culo XX para forjar uma sociedade individualista e politicamente fr&amp;aacute;gil, lan&amp;ccedil;ando m&amp;atilde;o do h&amp;aacute;bito do consumo como indulg&amp;ecirc;ncia acess&amp;iacute;vel a todos. Isso vai muito al&amp;eacute;m da produ&amp;ccedil;&amp;atilde;o e do com&amp;eacute;rcio, infantiliza a popula&amp;ccedil;&amp;atilde;o, e tem reflexos profundos na rela&amp;ccedil;&amp;atilde;o das pessoas com as tecnologias que adquirem.&lt;/p&gt;
&lt;h2&gt;
	A quem pertencem os objetos?&lt;/h2&gt;
&lt;p&gt;Quando pagamos por um produto, acreditamos poder fazer o que quisermos com ele. Isso deveria incluir todos os usos previstos pelo fabricante, al&amp;eacute;m de todos os outros usos que quis&amp;eacute;ssemos propor. Nas condi&amp;ccedil;&amp;otilde;es atuais, pode n&amp;atilde;o ser bem assim. Particularmente em rela&amp;ccedil;&amp;atilde;o a eletr&amp;ocirc;nicos, existe uma s&amp;eacute;rie de restri&amp;ccedil;&amp;otilde;es legais sobre como podemos utiliz&amp;aacute;-los. S&amp;atilde;o cada vez mais frequentes os casos de fabricantes que penalizam os usu&amp;aacute;rios que promovem o desvio de fun&amp;ccedil;&amp;otilde;es de seus aparelhos. Um exemplo: a Sony &lt;a href=&quot;http://yro.slashdot.org/story/01/10/28/005233/Sony-Uses-DMCA-To-Shut-Down-Aibo-Hack-Site&quot;&gt;amea&amp;ccedil;ou judicialmente&lt;/a&gt; entusiastas por desenvolverem software que habilitava o rob&amp;ocirc; Aibo a dan&amp;ccedil;ar. Em outras palavras: a empresa proibiu usu&amp;aacute;rios &amp;ndash; que, diga-se de passagem, pagaram caro pelos equipamentos que compraram - de fazerem usos que ela pr&amp;oacute;pria n&amp;atilde;o consegue oferecer. Por mera compuls&amp;atilde;o de controle, ela interfere em um aspecto fundamental para a promo&amp;ccedil;&amp;atilde;o da inova&amp;ccedil;&amp;atilde;o e seu potencial de transforma&amp;ccedil;&amp;atilde;o social: a chamada &lt;em&gt;indetermina&amp;ccedil;&amp;atilde;o&lt;/em&gt; &lt;em&gt;do&lt;/em&gt; &lt;em&gt;objeto&lt;/em&gt; &lt;em&gt;t&amp;eacute;cnico,&lt;/em&gt; ideia bem desenvolvida pelo franc&amp;ecirc;s Gilbert de Simondon (cujos textos v&amp;ecirc;m sendo traduzidos ao portugu&amp;ecirc;s e disponibilizados na internet por &lt;a href=&quot;http://rede.metareciclagem.org/wiki/DialogosCasinhaNovaes&quot;&gt;Thiago Novaes&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;Esse v&amp;iacute;cio de controle n&amp;atilde;o se limita ao software. Existem tamb&amp;eacute;m crescentes restri&amp;ccedil;&amp;otilde;es ao armazenamento e circula&amp;ccedil;&amp;atilde;o de conte&amp;uacute;do. Por exemplo, se voc&amp;ecirc; comprar um CD de m&amp;uacute;sica e fizer uma c&amp;oacute;pia de seguran&amp;ccedil;a para manter as m&amp;uacute;sicas caso o CD se extravie ou seja furtado, estar&amp;aacute; incorrendo em crime. Mesmo que n&amp;atilde;o tenha a inten&amp;ccedil;&amp;atilde;o de distribuir para outras pessoas, a ind&amp;uacute;stria fonogr&amp;aacute;fica imp&amp;otilde;e uma legisla&amp;ccedil;&amp;atilde;o que trata a todos como criminosos. A &lt;a href=&quot;http://fsf.org&quot;&gt;Funda&amp;ccedil;&amp;atilde;o Software Livre&lt;/a&gt; mant&amp;eacute;m uma campanha chamada &amp;ldquo;&lt;a href=&quot;http://www.defectivebydesign.org/&quot;&gt;Deliberadamente defeituosos&lt;/a&gt;&amp;rdquo;, atrav&amp;eacute;s da qual critica os aparelhos eletr&amp;ocirc;nicos que adotam sistemas de gerenciamento de direitos autorais. Afirma que esses equipamentos j&amp;aacute; s&amp;atilde;o projetados de maneira a retirar liberdades de seus usu&amp;aacute;rios, o que tem consequ&amp;ecirc;ncias negativas para o conhecimento humano em geral.&lt;/p&gt;
&lt;p&gt;O autor de literatura &lt;a href=&quot;http://pt.wikipedia.org/wiki/Cyberpunk&quot;&gt;ciberpunk&lt;/a&gt; &lt;a href=&quot;http://pt.wikipedia.org/wiki/William_Gibson&quot;&gt;William Gibson&lt;/a&gt; diz que &amp;ldquo;a rua encontra seus pr&amp;oacute;prios usos para as coisas&amp;rdquo;. Isso &amp;eacute; uma caracter&amp;iacute;stica de todo e qualquer objeto, ainda mais presente em se tratando de ferramentas com m&amp;uacute;ltiplos usos potenciais como computadores, roteadores, telefones, tablets e afins. Com um pouco de habilidade t&amp;eacute;cnica, uma boa pesquisa na internet e muita vontade, um monitor LCD pode virar um projetor, uma impressora matricial se transformar em instrumento de m&amp;uacute;sica, uma webcam servir de base para um microsc&amp;oacute;pio digital, um celular ser usado como leitor de c&amp;oacute;digo de barras. Nesse sentido, restri&amp;ccedil;&amp;otilde;es &amp;agrave; liberdade de uso tendem a frear o impulso criativo. Grupos de pessoas motivadas e com liberdade de experimentar s&amp;atilde;o uma das bases da inova&amp;ccedil;&amp;atilde;o. Se n&amp;atilde;o fossem os amadores promovendo o desvio de fun&amp;ccedil;&amp;atilde;o dos kits de eletr&amp;ocirc;nica nos anos setenta, talvez o computador pessoal nunca tivesse sido inventado. Precisamos garantir que essa liberdade continue existindo.&lt;/p&gt;
&lt;h2&gt;
	Apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica e bricotecnologia&lt;/h2&gt;
&lt;p&gt;Ao longo do tempo e dos diversos projetos desenvolvidos pela rede &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt;, trabalhamos sempre entre dois extremos: de um lado a ado&amp;ccedil;&amp;atilde;o r&amp;aacute;pida de novas tecnologias e das novas possibilidades que elas trazem, do outro a cr&amp;iacute;tica ao consumismo superficial. A busca do equil&amp;iacute;brio parece estar no que costumamos chamar de &lt;em&gt;apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica&lt;/em&gt; das tecnologias. Ela toma forma na aproxima&amp;ccedil;&amp;atilde;o entre produ&amp;ccedil;&amp;atilde;o e uso de conhecimento aplicado que tem emergido internacionalmente. O software livre &amp;eacute; um exemplo, estimulando ciclos econ&amp;ocirc;micos que em vez de operarem em fun&amp;ccedil;&amp;atilde;o da escassez optam pela abund&amp;acirc;ncia e pela generosidade. A chamada cena &lt;em&gt;maker&lt;/em&gt; &amp;eacute; um exemplo ainda mais concreto: pessoas no mundo inteiro fazendo uso de conhecimento compartilhado em rede para criar objetos e dispositivos interconectados. Disso saem ideias para aparelhos que realizam praticamente qualquer coisa: esta&amp;ccedil;&amp;otilde;es de monitoramento ambiental, objetos fabricados em impressoras 3D, prot&amp;oacute;tipos de aparelhos focados nas necessidades de pequenos grupos de pessoas. Eu tenho chamado isso de &lt;em&gt;bricotecnologia&lt;/em&gt; &amp;ndash; a revaloriza&amp;ccedil;&amp;atilde;o do saber-fazer, aplicado &amp;agrave;s tecnologias de informa&amp;ccedil;&amp;atilde;o e operando em rede.&lt;/p&gt;
&lt;p&gt;A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica passa pela valoriza&amp;ccedil;&amp;atilde;o da inova&amp;ccedil;&amp;atilde;o cotidiana, representada pela pr&amp;aacute;tica popular da &lt;a href=&quot;/tag/gambiologia&quot;&gt;&lt;em&gt;gambiarra&lt;/em&gt;&lt;/a&gt;. S&amp;iacute;mbolo do impulso criativo orientado &amp;agrave; solu&amp;ccedil;&amp;atilde;o de problemas concretos mesmo sem acesso ao conhecimento, ferramentas ou materiais adequados, a gambiarra torna-se ainda mais importante em uma &amp;eacute;poca de crise econ&amp;ocirc;mica global, iminente colapso ambiental e consumismo exacerbado. Baseia-se na &lt;em&gt;manipula&amp;ccedil;&amp;atilde;o&lt;/em&gt; (entendida como o ato pegar com as m&amp;atilde;os e interferir nos objetos) e na &lt;em&gt;experimenta&amp;ccedil;&amp;atilde;o&lt;/em&gt; (sequ&amp;ecirc;ncia de tentativas, erros e novas tentativas). D&amp;aacute; origem a uma criatividade desobediente, que n&amp;atilde;o se assusta com a precariedade e sempre v&amp;ecirc; o mundo como lotado de potencialidades - uma verdadeira li&amp;ccedil;&amp;atilde;o que as culturas populares brasileiras t&amp;ecirc;m a dar em tempos de crise econ&amp;ocirc;mica, colapso ambiental e disparidade social.&lt;/p&gt;
&lt;p&gt;Quando em contato com as in&amp;uacute;meras possibilidades das tecnologias de comunica&amp;ccedil;&amp;atilde;o em rede, em especial aquelas ligadas ao &lt;em&gt;software livre&lt;/em&gt;, temos um potencial de transforma&amp;ccedil;&amp;atilde;o gigantesco. Indiv&amp;iacute;duos que tenham a gambiarra como habilidade essencial, e se utilizem do conhecimento aberto dispon&amp;iacute;vel em rede para adquirir ideias e t&amp;eacute;cnicas, podem ser vistos como inventores em potencial de novos arranjos criativos, espalhados por todas as classes sociais e localidades.&lt;/p&gt;
&lt;p&gt;A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica sup&amp;otilde;e o amadorismo &amp;ndash; que vem do latim &lt;em&gt;amare&lt;/em&gt;, referindo-se &amp;agrave;s pessoas que se dedicam a um of&amp;iacute;cio mais por paix&amp;atilde;o do que por necessidade objetiva. Ao contr&amp;aacute;rio do que muitas vezes se pensa, os amadores est&amp;atilde;o em geral mais abertos &amp;agrave; inova&amp;ccedil;&amp;atilde;o. Justamente por n&amp;atilde;o terem o dom&amp;iacute;nio completo da t&amp;eacute;cnica estabelecida e por n&amp;atilde;o ocuparem posi&amp;ccedil;&amp;atilde;o nas hierarquias profissionais, t&amp;ecirc;m mais espa&amp;ccedil;o para o desvio e a transforma&amp;ccedil;&amp;atilde;o. T&amp;ecirc;m a possibilidade de questionar certezas e imposi&amp;ccedil;&amp;otilde;es, e com isso descobrir melhores maneiras de fazer as coisas.&lt;/p&gt;
&lt;p&gt;Outro tra&amp;ccedil;o caracter&amp;iacute;stico das culturas populares que faz muito sentido para a apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias de comunica&amp;ccedil;&amp;atilde;o &amp;eacute; o &lt;em&gt;mutir&amp;atilde;o&lt;/em&gt; &amp;ndash; agrupamento din&amp;acirc;mico que se forma para cumprir tarefas coletivas e em seguida se desfaz. O mutir&amp;atilde;o possibilita a efetiva coopera&amp;ccedil;&amp;atilde;o entre pessoas e grupos, aumentando sua capacidade individual e promovendo uma sociabilidade livre e produtiva. As redes sociais online dialogam muito bem com a l&amp;oacute;gica do mutir&amp;atilde;o, promovendo la&amp;ccedil;os de contato entre pessoas que n&amp;atilde;o t&amp;ecirc;m um conv&amp;iacute;vio cotidiano. &amp;Eacute; natural que a abertura a novos contatos estimule a criatividade, de modo que estimular iniciativas din&amp;acirc;micas em rede &amp;eacute; mais uma forma de potencializ&amp;aacute;-la.&lt;/p&gt;
&lt;p&gt;A bricotecnologia e a apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica sugerem a reconcilia&amp;ccedil;&amp;atilde;o entre manufatura e necessidades cotidianas, libertando a fabrica&amp;ccedil;&amp;atilde;o da exig&amp;ecirc;ncia de escala. Gabriel Menotti prop&amp;ocirc;s, no artigo &amp;ldquo;&lt;a href=&quot;http://medialab-prado.es/article/gambiarra&quot;&gt;Gambiarra: The Prototyping Perspective&lt;/a&gt;&amp;rdquo; (artigo cuja tradu&amp;ccedil;&amp;atilde;o para portugu&amp;ecirc;s deve sair na compila&amp;ccedil;&amp;atilde;o sobre &amp;ldquo;&lt;a href=&quot;http://rede.metareciclagem.org/wiki/MutiraoGambioLogia&quot;&gt;Gambiologia&lt;/a&gt;&amp;rdquo; do &lt;a href=&quot;http://mutgamb.org&quot;&gt;MutGamb&lt;/a&gt;, uma edi&amp;ccedil;&amp;atilde;o que ironicamente est&amp;aacute; h&amp;aacute; dois anos aguardando finaliza&amp;ccedil;&amp;atilde;o), a an&amp;aacute;lise do contraste entre a gambiarra e o prot&amp;oacute;tipo. Se esta indica uma fase pr&amp;eacute;via &amp;agrave; fabrica&amp;ccedil;&amp;atilde;o propriamente dita, aquela dissolve a fronteira entre esses dois estados e se coloca como solu&amp;ccedil;&amp;atilde;o intermedi&amp;aacute;ria: servindo ao uso ao mesmo tempo em que se mant&amp;eacute;m aberta para reinven&amp;ccedil;&amp;atilde;o. Uma vez que as ferramentas e materiais necess&amp;aacute;rios para fabricar objetos est&amp;atilde;o se tornando cada vez mais acess&amp;iacute;veis, &amp;eacute; importante desenvolver as habilidades t&amp;eacute;cnicas e a criatividade que podem fazer uso desses recursos, e assegurar que apontem a ciclos de inova&amp;ccedil;&amp;atilde;o baseados em conhecimento livre. A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica, a bricolagem, a gambiarra e o mutir&amp;atilde;o s&amp;atilde;o elementos fundamentais dessa equa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;hr /&gt;
&lt;pre&gt;
&lt;em&gt;Este artigo foi escrito com o apoio do &lt;a href=&quot;http://www.ccebrasil.org.br/&quot;&gt;Centro Cultural da Espanha em S&amp;atilde;o Paulo&lt;/a&gt; para a plataforma &lt;a href=&quot;http://arquivovivo.org.br/redelabs&quot;&gt;Arquivo Vivo&lt;/a&gt;.&lt;/em&gt;&lt;/pre&gt;</description>
     <comments>http://desvio.cc/blog/apropriacao-critica#comments</comments>
 <category domain="http://desvio.cc/tag/apropriacao">apropriação</category>
 <category domain="http://desvio.cc/tag/fabricacao">fabricação</category>
 <category domain="http://desvio.cc/tag/gambiarra">gambiarra</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/mutirao">mutirão</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/revolucao-industrial">revolução industrial</category>
 <category domain="http://desvio.cc/tag/tecnologia">tecnologia</category>
 <pubDate>Fri, 23 Dec 2011 02:42:37 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">215 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Pós-digital</title>
    <link>http://desvio.cc/blog/pos-digital</link>
    <description>&lt;p&gt;H&amp;aacute; alguns meses lancei &lt;a href=&quot;http://efeefe.no-ip.org/livro/laboratorios-pos-digital&quot;&gt;Laborat&amp;oacute;rios do p&amp;oacute;s-digital&lt;/a&gt;, uma compila&amp;ccedil;&amp;atilde;o de artigos escritos desde 2009 at&amp;eacute; o come&amp;ccedil;o deste ano. A express&amp;atilde;o &amp;quot;p&amp;oacute;s-digital&amp;quot; s&amp;oacute; surgiu depois que o livro j&amp;aacute; estava quase pronto. Ou seja, o t&amp;iacute;tulo faz men&amp;ccedil;&amp;atilde;o a uma constru&amp;ccedil;&amp;atilde;o que n&amp;atilde;o aparece ali dentro, pelo menos n&amp;atilde;o articulada dessa forma. Quero tentar desfiar aqui algumas pontas disso.&lt;/p&gt;
&lt;p&gt;O p&amp;oacute;s-digital &amp;eacute; menos um conceito em si do que uma posi&amp;ccedil;&amp;atilde;o de &lt;em&gt;questionamento&lt;/em&gt;. N&amp;atilde;o se trata de negar o digital. Pelo contr&amp;aacute;rio, quero aprofundar um pouco a reflex&amp;atilde;o sobre a pr&amp;oacute;pria ideia de &lt;em&gt;desaparecimento do digital como consequ&amp;ecirc;ncia de sua ubiquidade&lt;/em&gt;. A partir do momento em que o digital est&amp;aacute; em toda parte, ser&amp;aacute; que ele ainda funciona como um recorte relevante para entender e interferir na maneira como as redes interconectadas influem na sociedade? Novas tecnologias est&amp;atilde;o sendo desenvolvidas a todo instante. Podemos querer que elas apontem para um futuro mais aberto, participativo e justo. Acredito que a melhor maneira de fazer isso seja parar de falar sobre &amp;quot;o digital&amp;quot; como algo em si.&lt;/p&gt;
&lt;p&gt;O discurso do digital foi assimilado por praticamente todos os setores da sociedade. Isso toma por vezes uma forma equivocada, &amp;agrave; medida em que se tenta de maneira fetichista opor o digital a um supostamente ultrapassado &amp;quot;anal&amp;oacute;gico&amp;quot;. Ao contr&amp;aacute;rio do que se pode pensar, o &lt;em&gt;anal&amp;oacute;gico est&amp;aacute; presente&lt;/em&gt; em praticamente tudo aquilo que alguns tentam chamar de &amp;quot;revolu&amp;ccedil;&amp;atilde;o digital&amp;quot;. Exemplos simples de opera&amp;ccedil;&amp;otilde;es anal&amp;oacute;gicas s&amp;atilde;o o movimento do mouse, as met&amp;aacute;foras visuais da interface de usu&amp;aacute;rio dos computadores e celulares contempor&amp;acirc;neos, o modo como as redes sociais simulam e ampliam a maneira como nos comunicamos pessoalmente. Os scanners, impressoras, microfones e caixas de som s&amp;atilde;o dispositivos que propiciam a convers&amp;atilde;o de informa&amp;ccedil;&amp;atilde;o digital em comunica&amp;ccedil;&amp;atilde;o anal&amp;oacute;gica e vice-versa.&lt;/p&gt;
&lt;p&gt;Fen&amp;ocirc;menos mais recentes como as &lt;em&gt;aplica&amp;ccedil;&amp;otilde;es m&amp;oacute;veis, locativas e de realidade expandida&lt;/em&gt; adicionam ainda novas camadas nessa composi&amp;ccedil;&amp;atilde;o. Pode-se dizer que a maior parte dos usos que as pessoas fazem das tecnologias digitais s&amp;atilde;o &lt;em&gt;usos anal&amp;oacute;gicos&lt;/em&gt;. Da&amp;iacute; que boa parte da constru&amp;ccedil;&amp;atilde;o do imagin&amp;aacute;rio do digital j&amp;aacute; come&amp;ccedil;a equivocada, por apostar em uma oposi&amp;ccedil;&amp;atilde;o que n&amp;atilde;o existe.&lt;/p&gt;
&lt;p&gt;Ainda assim, aquilo que usualmente se define como digital costuma se referir &amp;agrave;s implica&amp;ccedil;&amp;otilde;es de uma s&amp;eacute;rie de transforma&amp;ccedil;&amp;otilde;es efetivas: &lt;em&gt;a digitaliza&amp;ccedil;&amp;atilde;o de comunica&amp;ccedil;&amp;otilde;es, cultura e entretenimento; a emerg&amp;ecirc;ncia de redes auto-organizadas que possibilitam a coordena&amp;ccedil;&amp;atilde;o negociada entre pares e grupos, e gradualmente transformam rela&amp;ccedil;&amp;otilde;es de poder e de cria&amp;ccedil;&amp;atilde;o de valor; e os crescentes barateamento, portabilidade e aumento de poder de processamento dos dispositivos que d&amp;atilde;o acesso a essas redes&lt;/em&gt;. Pensar o digital como uma categoria espec&amp;iacute;fica proporcionou a potencializa&amp;ccedil;&amp;atilde;o de ativismo online, de projetos e metodologias colaborativas e de novas ou renovadas maneiras de trabalhar. Ao mesmo tempo, possibilitou o desenvolvimento de iniciativas afirmativas que buscam equilibrar a ado&amp;ccedil;&amp;atilde;o das novas tecnologias de comunica&amp;ccedil;&amp;atilde;o e das oportunidades que trazem - por exemplo naquilo que &amp;eacute; chamado de inclus&amp;atilde;o digital.&lt;/p&gt;
&lt;p&gt;Por outro lado, o entendimento do digital como um tema em si pode levar a &lt;em&gt;uma s&amp;eacute;rie de distor&amp;ccedil;&amp;otilde;es&lt;/em&gt;. &amp;Agrave; medida em que se isola o digital como uma nova realidade, os problemas que ele ocasiona passam a ser entendidos como ocorr&amp;ecirc;ncias pontuais. E n&amp;atilde;o o s&amp;atilde;o. A &lt;em&gt;precariza&amp;ccedil;&amp;atilde;o &lt;/em&gt;do trabalho em arranjos cada vez mais inst&amp;aacute;veis e dependentes; a profunda &lt;em&gt;aliena&amp;ccedil;&amp;atilde;o&lt;/em&gt; a respeito do impacto ambiental da vida contempor&amp;acirc;nea, em especial como decorr&amp;ecirc;ncia da produ&amp;ccedil;&amp;atilde;o e do descarte de eletr&amp;ocirc;nicos; o surgimento de uma economia &amp;ldquo;digital&amp;rdquo; que &amp;eacute; excludente, elitista, individualista, consumista e que n&amp;atilde;o respeita a privacidade expl&amp;iacute;cita ou impl&amp;iacute;cita de seus usu&amp;aacute;rios; as novas disputas sobre direito autoral e remunera&amp;ccedil;&amp;atilde;o de criadorxs - s&amp;atilde;o parte de um complexo sistema pol&amp;iacute;tico e econ&amp;ocirc;mico global, e &lt;em&gt;n&amp;atilde;o podem ser analisadas de maneira isolada&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;Se queremos moldar nossos futuros coletivos, precisamos entender que &lt;a href=&quot;http://efeefe.no-ip.org/livro/lpd/inovacao-tecnologias-livres-2&quot;&gt;o acesso n&amp;atilde;o &amp;eacute; o maior problema&lt;/a&gt;. Precisamos parar de pensar em ferramentas, e &lt;em&gt;voltar a ousar&lt;/em&gt;. Precisamos que &lt;a href=&quot;http://submidialogia.descentro.org&quot;&gt;as ideias voltem a ser perigosas&lt;/a&gt;. Precisamos investir em assuntos de fronteira, e experimentar para entender suas &lt;em&gt;implica&amp;ccedil;&amp;otilde;es &amp;eacute;ticas, est&amp;eacute;ticas, pol&amp;iacute;ticas e administrativas&lt;/em&gt;. Eu sustento que hoje em dia precisamos incorporar o digital como dimens&amp;atilde;o indissoci&amp;aacute;vel da nossa exist&amp;ecirc;ncia. Por isso pensar o p&amp;oacute;s-digital, entremeando o digital em todo o resto e assim esquecendo dele como inst&amp;acirc;ncia isolada.&lt;/p&gt;
&lt;p&gt;Nesse sentido, eu venho tentando explorar alguns &lt;em&gt;temas latentes&lt;/em&gt;, na encruzilhada entre cultura, arte, ci&amp;ecirc;ncia, economia, educa&amp;ccedil;&amp;atilde;o e sociedade. Alguns exemplos s&amp;atilde;o &lt;em&gt;a internet das coisas, o hardware livre, a fabrica&amp;ccedil;&amp;atilde;o digital dom&amp;eacute;stica, o design aberto, a geografia experimental, as cidades inteligentes, a realidade expandida, as m&amp;iacute;dias locativas, as aplica&amp;ccedil;&amp;otilde;es m&amp;oacute;veis, a ci&amp;ecirc;ncia comunit&amp;aacute;ria, os hackerspaces e fablabs&lt;/em&gt;, e diversos outros temas nessa linha. S&amp;atilde;o todos temas que tratam essencialmente do digital, mas prop&amp;otilde;em alguns passos adiante. De maneira quase arbitr&amp;aacute;ria, escolhi agrup&amp;aacute;-los ao redor de tr&amp;ecirc;s eixos: &lt;em&gt;laborat&amp;oacute;rios enredados, bricotecnologia&lt;/em&gt; e &lt;em&gt;evers&amp;atilde;o&lt;/em&gt;.&lt;/p&gt;
&lt;h1&gt;
	Labs e Experimenta&amp;ccedil;&amp;atilde;o&lt;/h1&gt;
&lt;p&gt;&lt;a href=&quot;http://redelabs.org&quot;&gt;Rede//Labs&lt;/a&gt;&amp;nbsp;&amp;eacute; uma plataforma criada em 2010 para promover a articula&amp;ccedil;&amp;atilde;o entre diferentes iniciativas ligadas a medialabs e laborat&amp;oacute;rios experimentais do Brasil e do exterior. Realizamos um levantamento, elaboramos um &lt;a href=&quot;http://blog.redelabs.org/blog/bolsa-de-cultura-digital-experimental-documentando&quot;&gt;edital&lt;/a&gt; que seria lan&amp;ccedil;ado pelo Minist&amp;eacute;rio da Cultura (mas perdemos o timing do ano eleitoral), e organizamos um encontro nacional e um painel internacional durante o segundo F&amp;oacute;rum da Cultura Digital, na Cinemateca Brasileira (S&amp;atilde;o Paulo/SP).&lt;/p&gt;
&lt;p&gt;O levantamento partiu de um questionamento simples, mas leg&amp;iacute;timo: se, por qu&amp;ecirc; e como deveriam ser desenvolvidos hipot&amp;eacute;ticos &lt;em&gt;laborat&amp;oacute;rios experimentais de tecnologias&lt;/em&gt; no Brasil dos dias de hoje. Dias em que - com toda a precariedade e instabilidade - o acesso a equipamentos e conectividade &amp;eacute; muito maior do que quando os primeiros medialabs estadunidenses e europeus se estabeleceram, no fim do s&amp;eacute;culo passado. Dias em que o Brasil alcan&amp;ccedil;a alguma proje&amp;ccedil;&amp;atilde;o internacional e pode assumir um papel importante, em especial no uso e suporte a &lt;em&gt;tecnologias livres e abertas&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;O levantamento indicou que laborat&amp;oacute;rios s&amp;atilde;o de fato desej&amp;aacute;veis - menos por uma suposta car&amp;ecirc;ncia de acesso a tecnologias do que pela necessidade de &lt;em&gt;socializa&amp;ccedil;&amp;atilde;o para dinamizar a criatividade&lt;/em&gt; aplicada nelas. Ou seja, o mais importante &amp;eacute; que os labs possibilitem a &lt;em&gt;troca de conhecimento e oportunidades&lt;/em&gt;, fomentem o &lt;em&gt;aprendizado distribu&amp;iacute;do&lt;/em&gt; e incentivem a &lt;em&gt;descoberta&lt;/em&gt;, e mesmo o erro, como parte fundamental do processo.&lt;/p&gt;
&lt;p&gt;Uma pol&amp;iacute;tica de labs deve estar baseada na disponibiliza&amp;ccedil;&amp;atilde;o de metodologias, materiais e produtos com licen&amp;ccedil;as livres. Deve buscar o &lt;em&gt;desenvolvimento de economias baseadas na abund&amp;acirc;ncia e na generosidade&lt;/em&gt; do conhecimento livre. Deve incentivar a circula&amp;ccedil;&amp;atilde;o e o enredamento, e buscar maneiras de financiar a criatividade aplicada que se alimenta da experimenta&amp;ccedil;&amp;atilde;o. Deve, como falei em &lt;a href=&quot;http://blog.redelabs.org/blog/labs-experimentais&quot;&gt;outro artigo&lt;/a&gt;, &lt;em&gt;fazer o amanh&amp;atilde; pensando o depois de amanh&amp;atilde;&lt;/em&gt;.&lt;/p&gt;
&lt;h1&gt;
	Bricotech&lt;/h1&gt;
&lt;p&gt;Nos dias de hoje, comunicar-se em rede &amp;eacute; natural. Av&amp;oacute;s octogen&amp;aacute;rias est&amp;atilde;o em redes sociais, senadores contratam profissionais que alimentam seus microblogs (quando n&amp;atilde;o publicam eles mesmos), microempres&amp;aacute;rios precisam gerenciar conta de email, site institucional, blog, loja virtual, perfil no facebook, conta no twitter e por a&amp;iacute; vai. &amp;Eacute; f&amp;aacute;cil esquecer que, mais do que usar, podemos tamb&amp;eacute;m &lt;em&gt;nos apropriar das tecnologias&lt;/em&gt; de forma mais profunda e cr&amp;iacute;tica. Por mais que a ind&amp;uacute;stria (em especial aquela parte dela que tenta transformar a internet em um &lt;em&gt;jardim cercado&lt;/em&gt;) nos queira a todos como meros usu&amp;aacute;rios consumidores de conte&amp;uacute;do, as partes que comp&amp;otilde;em as tecnologias de comunica&amp;ccedil;&amp;atilde;o est&amp;atilde;o a&amp;iacute;, dispon&amp;iacute;veis para &lt;em&gt;reconfigura&amp;ccedil;&amp;otilde;es&lt;/em&gt;, interpreta&amp;ccedil;&amp;otilde;es alternativas, desvios e inova&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
&lt;p&gt;Existe um tra&amp;ccedil;o comum entre a cena maker, a &lt;a href=&quot;http://desvio.cc/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt;, o DIY (fa&amp;ccedil;a-voc&amp;ecirc;-mesmo) e seu desdobramento no DIWO (fa&amp;ccedil;a com outras pessoas). Um tra&amp;ccedil;o comum entre as a&amp;ccedil;&amp;otilde;es que se desenvolvem em hackerspaces, o open design, a ci&amp;ecirc;ncia de garagem e comunit&amp;aacute;ria, o biotecnologia amadora, os projetos de hardware livre e as possibilidades (ainda n&amp;atilde;o exploradas a fundo) do &lt;a href=&quot;http://rede.metareciclagem.org/blog/27-08-10/O-Fen%C3%B4meno-Shanzhai&quot;&gt;shanzhai&lt;/a&gt;. Entre a fabrica&amp;ccedil;&amp;atilde;o digital, a &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; e o &lt;em&gt;upcycling&lt;/em&gt;. Trata-se do impulso de manipular, de &lt;em&gt;tomar nas m&amp;atilde;os o conhecimento tecnol&amp;oacute;gico&lt;/em&gt;, e utiliz&amp;aacute;-lo como instrumento para estar no mundo. &amp;Eacute; um posicionamento situado, pol&amp;iacute;tico em sua &lt;em&gt;vontade de transforma&amp;ccedil;&amp;atilde;o&lt;/em&gt;, e que tem o potencial de proporcionar uma era de inven&amp;ccedil;&amp;atilde;o socialmente relevante. Eu tenho chamado essas coisas de &lt;em&gt;bricotecnologia&lt;/em&gt; - precisamente o ponto de contato entre a sensibilidade das m&amp;atilde;os que sabem modificar a realidade e as mentes conectadas em rede.&lt;/p&gt;
&lt;h1&gt;
	Evertendo&lt;/h1&gt;
&lt;p&gt;Apontei em um &lt;a href=&quot;http://desvio.cc/blog/evertendo-gibson&quot;&gt;post recente&lt;/a&gt; a refer&amp;ecirc;ncia do verbo &amp;quot;everter&amp;quot;, pescado em um livro de William Gibson - autor &lt;em&gt;cyberpunk&lt;/em&gt;, criador da pr&amp;oacute;pria ideia de ciberespa&amp;ccedil;o. O sentido que ele tenta dar ao termo &amp;quot;evers&amp;atilde;o&amp;quot; &amp;eacute; de surgimento de pontas do ciberespa&amp;ccedil;o no &amp;quot;mundo real&amp;quot; - uma situa&amp;ccedil;&amp;atilde;o na qual se tornaria imposs&amp;iacute;vel precisar as fronteiras entre o que est&amp;aacute; no plano f&amp;iacute;sico e o que est&amp;aacute; na rede. Desde os prim&amp;oacute;rdios do Projeto Met&amp;aacute;:Fora, precursor da rede MetaReciclagem, a gente j&amp;aacute; falava sobre a dificuldade de definir o que &amp;eacute; online ou offline. Hoje em dia isso &amp;eacute; ainda mais complexo. As redes de fato evertem. Mas que redes s&amp;atilde;o essas?&lt;/p&gt;
&lt;p&gt;A internet foi criada como uma forma de &lt;em&gt;interconectar computadores de maneira distribu&amp;iacute;da&lt;/em&gt;, a partir de &lt;em&gt;protocolos abertos e livremente replic&amp;aacute;veis&lt;/em&gt;. Nos dias de hoje, estamos na imin&amp;ecirc;ncia do surgimento de outra sorte de interconex&amp;atilde;o: milh&amp;otilde;es de dispositivos diferentes (sensores, atuadores, c&amp;acirc;meras) est&amp;atilde;o incorporando a possibilidade de comunica&amp;ccedil;&amp;atilde;o em rede.&lt;/p&gt;
&lt;p&gt;Projetos de cidades do futuro preveem a &lt;em&gt;disponibiliza&amp;ccedil;&amp;atilde;o em tempo real&lt;/em&gt; de informa&amp;ccedil;&amp;atilde;o relevante: itiner&amp;aacute;rios e hor&amp;aacute;rios de transporte p&amp;uacute;blico, gerenciamento de sem&amp;aacute;foros, dados sobre consumo de energia, sensores clim&amp;aacute;ticos e afins. Sistemas de automa&amp;ccedil;&amp;atilde;o dom&amp;eacute;stica, com monitoramento remoto de interruptores, eletrodom&amp;eacute;sticos e portas, tamb&amp;eacute;m se tornam acess&amp;iacute;veis. Plataformas como o &lt;a href=&quot;http://pachube.com&quot;&gt;Pachube&lt;/a&gt; facilitam a agrega&amp;ccedil;&amp;atilde;o e circula&amp;ccedil;&amp;atilde;o de dados gerados por esses sistemas. Aplica&amp;ccedil;&amp;otilde;es locativas m&amp;oacute;veis que &lt;em&gt;cruzam as redes com a malha geogr&amp;aacute;fica&lt;/em&gt;, jogos de realidade expandida, novas maneiras de interagir com a informa&amp;ccedil;&amp;atilde;o - com telas touchscreen, movimentos, gestos. S&amp;atilde;o pontos de contato entre o local e o remoto, que transformam completamente a nossa rela&amp;ccedil;&amp;atilde;o com o &lt;em&gt;online&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;Isso tudo pode levar ao surgimento do que est&amp;aacute; sendo chamado de &lt;em&gt;internet das coisas&lt;/em&gt;. Mas a tend&amp;ecirc;ncia centralizadora da ind&amp;uacute;stria vem interferindo na maneira como se desenvolvem essas tecnologias, o que aponta muito mais na dire&amp;ccedil;&amp;atilde;o de uma cole&amp;ccedil;&amp;atilde;o de &lt;em&gt;intranets &lt;/em&gt;das coisas - espa&amp;ccedil;os restritos e opacos, nos quais ningu&amp;eacute;m sabe muito bem como as coisas funcionam. &lt;a href=&quot;http://theinternetofthings.eu&quot;&gt;Rob van Kranenburg&lt;/a&gt; vem tentando contrapor &amp;agrave; badalada IOT (internet das coisas) uma proposta de IOP (&lt;em&gt;internet das pessoas&lt;/em&gt;), que n&amp;atilde;o parta do princ&amp;iacute;pio da fria interconex&amp;atilde;o de objetos, e sim da compreens&amp;atilde;o de que o mais importante da rede &amp;eacute; facilitar e otimizar a sociabilidade humana.&lt;/p&gt;
&lt;p&gt;Como desenhar protocolos abertos e distribu&amp;iacute;dos que garantam que essas redes sejam realmente &lt;em&gt;participativas e inclusivas desde o princ&amp;iacute;pio&lt;/em&gt;, blindadas contra interfer&amp;ecirc;ncias governamentais, corporativas e golpistas? Mais uma vez, insisto: precisamos dar menos aten&amp;ccedil;&amp;atilde;o a &amp;quot;p&amp;aacute;ginas&amp;quot;, &amp;quot;conte&amp;uacute;do&amp;quot; e &amp;quot;acesso&amp;quot;; e nos concentrar mais no &lt;em&gt;papel que a comunica&amp;ccedil;&amp;atilde;o em rede pode efetivamente assumir na vida das pessoas&lt;/em&gt;. Esquecer por um instante o digital, e lembrar por que &amp;eacute; mesmo que queremos fazer o que estamos tentando fazer.&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Este artigo foi escrito com o apoio do &lt;a href=&quot;http://www.ccebrasil.org.br/&quot;&gt;Centro Cultural da Espanha em S&amp;atilde;o Paulo&lt;/a&gt;&amp;nbsp;para a &lt;a href=&quot;http://arquivovivo.org.br/redelabs&quot;&gt;Plataforma Arquivo Vivo&lt;/a&gt;.&lt;/em&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/pos-digital#comments</comments>
 <category domain="http://desvio.cc/tag/bricolabs">bricolabs</category>
 <category domain="http://desvio.cc/tag/bricotecnologia">bricotecnologia</category>
 <category domain="http://desvio.cc/tag/eversao">eversão</category>
 <category domain="http://desvio.cc/tag/iot">iot</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Fri, 21 Oct 2011 00:08:17 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">211 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Boca do lixo</title>
    <link>http://desvio.cc/blog/boca-do-lixo</link>
    <description>&lt;p&gt;Essa pe&amp;ccedil;a foi feita para o SIREE, encontro sobre res&amp;iacute;duos solidos no Recife, do qual o &lt;a href=&quot;http://lixoeletronico.org&quot;&gt;Lixo Eletr&amp;ocirc;nico&lt;/a&gt; &lt;a href=&quot;http://lixoeletronico.org/blog/siree-2011-o-lixoeletronicoorg-estara-la-acompanhe-aqui-no-blog&quot;&gt;participou&lt;/a&gt;. O bichinho questiona as brechas legais do descarte de eletr&amp;ocirc;nicos no Brasil. Foi feito com a mais pura &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiarra&lt;/a&gt;, varal de parede pra erguer as pernas, restos de celulares usados e brinquedos velhos, quase tudo de descarte - menos as 2 tvzinhas que exibiam o olho e a boca falando.&lt;/p&gt;
&lt;p&gt;&lt;iframe title=&quot;YouTube video player&quot; width=&quot;480&quot; height=&quot;390&quot; src=&quot;http://www.youtube.com/embed/71Vj2OSZhdc&quot; frameborder=&quot;0&quot; allowfullscreen=&quot;&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
&lt;p&gt;
&lt;meta http-equiv=&quot;content-type&quot; content=&quot;text/html; charset=utf-8&quot; /&gt;Fiz tudo no ubuntu, filmes e sintetizador de voz pro bicho ficar com voz de rob&amp;ocirc;. Foi sucesso l&amp;aacute;. Tem tamb&amp;eacute;m fotos no meu &lt;a href=&quot;http://www.flickr.com/photos/18818954@N05&quot;&gt;flickr&lt;/a&gt;. 
&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
     <comments>http://desvio.cc/blog/boca-do-lixo#comments</comments>
 <category domain="http://desvio.cc/tag/arte">arte</category>
 <category domain="http://desvio.cc/tag/escultura">escultura</category>
 <category domain="http://desvio.cc/tag/instala%C3%A7%C3%A3o">instalação</category>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/siree">siree</category>
 <pubDate>Thu, 10 Mar 2011 18:03:16 +0000</pubDate>
 <dc:creator>glaupaiva</dc:creator>
 <guid isPermaLink="false">197 at http://desvio.cc</guid>
  </item>
  <item>
    <title>AVLAB - Gambiologia - Vídeos</title>
    <link>http://desvio.cc/blog/avlab-gambiologia-v%C3%ADdeos</link>
    <description>&lt;p&gt;J&amp;aacute; est&amp;atilde;o dispon&amp;iacute;veis os v&amp;iacute;deos do &lt;a href=&quot;http://desvio.weblab.tk/blog/gambiologia-avlab-ccj&quot;&gt;encontro AVLAB&lt;/a&gt; que eu e &lt;a href=&quot;http://bikini.veredas.net&quot;&gt;Maira&lt;/a&gt; organizamos no CCJ no m&amp;ecirc;s passado, com Gera Rocha, &lt;a href=&quot;http://danielhora.wordpress.com/&quot;&gt;Daniel Hora&lt;/a&gt; e &lt;a href=&quot;/desviantes/glaupaiva&quot;&gt;Glauco Paiva&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;iframe src=&quot;http://player.vimeo.com/video/14296054?color=ff0179&quot; width=&quot;400&quot; height=&quot;300&quot; frameborder=&quot;0&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://vimeo.com/14296054&quot;&gt;AVLAB S&amp;atilde;o Paulo #3 Gambiolgia -  pt.01&lt;/a&gt; from &lt;a href=&quot;http://vimeo.com/ccesp&quot;&gt;Centro Cultural da Espanha-AECID&lt;/a&gt; on &lt;a href=&quot;http://vimeo.com&quot;&gt;Vimeo&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;iframe src=&quot;http://player.vimeo.com/video/14300522?color=ff0179&quot; width=&quot;400&quot; height=&quot;300&quot; frameborder=&quot;0&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://vimeo.com/14300522&quot;&gt;AVLAB S&amp;atilde;o Paulo #3 Gambiologia - pt.02&lt;/a&gt; from &lt;a href=&quot;http://vimeo.com/ccesp&quot;&gt;Centro Cultural da Espanha-AECID&lt;/a&gt; on &lt;a href=&quot;http://vimeo.com&quot;&gt;Vimeo&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
     <comments>http://desvio.cc/blog/avlab-gambiologia-v%C3%ADdeos#comments</comments>
 <category domain="http://desvio.cc/tag/avlab">avlab</category>
 <category domain="http://desvio.cc/tag/cce">cce</category>
 <category domain="http://desvio.cc/tag/ccj">ccj</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Mon, 23 Aug 2010 00:57:25 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">179 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Lift 10 - Documentação gráfica</title>
    <link>http://desvio.cc/blog/lift-10-documenta%C3%A7%C3%A3o-gr%C3%A1fica</link>
    <description>&lt;p&gt;Uma das coisas interessantes da &lt;a href=&quot;/tag/lift10&quot;&gt;Lift&lt;/a&gt; foi a documenta&amp;ccedil;&amp;atilde;o gr&amp;aacute;fica:&amp;nbsp;uma equipe transformava os assuntos mais importantes de cada apresenta&amp;ccedil;&amp;atilde;o em um infogr&amp;aacute;fico, que era depois exibido em um mural. Abaixo o que fizeram pra &lt;a href=&quot;http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil&quot;&gt;minha palestra&lt;/a&gt;, e mais um monte &lt;a href=&quot;http://www.flickr.com/photos/50521153@N08/sets/72157624127978354/&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://www.flickr.com/photos/50521153@N08/4635863033/in/set-72157624127978354/&quot;&gt;&lt;img src=&quot;http://farm5.static.flickr.com/4065/4635863033_6037863c08_d.jpg&quot; alt=&quot;Documentação Gráfica&quot; /&gt;&lt;/a&gt;&lt;/p&gt;</description>
     <category domain="http://desvio.cc/tag/documenta%C3%A7%C3%A3o">documentação</category>
 <category domain="http://desvio.cc/tag/lift10">lift10</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Fri, 28 May 2010 13:54:35 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">170 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Rolê, parte 1 - velhomundo continental</title>
    <link>http://desvio.cc/blog/rol%C3%AA-parte-1-velhomundo-continental</link>
    <description>&lt;p&gt;Durante algumas semanas desse m&amp;ecirc;s, fiz um rol&amp;ecirc; por alguns lugares da Europa, participando de eventos e conhecendo pessoas. Esse post &amp;eacute; a primeira parte de uma tentativa de documenta&amp;ccedil;&amp;atilde;o com base em anota&amp;ccedil;&amp;otilde;es, tweets e lembran&amp;ccedil;as.&lt;/p&gt;
&lt;h2&gt;Genebra - Lift10&lt;/h2&gt;
&lt;p&gt;Meu primeiro destino foi Genebra, onde se realizaria a confer&amp;ecirc;ncia &lt;a href=&quot;http://liftconference.com/lift10&quot;&gt;Lift 10&lt;/a&gt;. Eu fui convidado a falar sobre &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; e Brasil. Algumas semanas antes, um dos organizadores me mandou alguns v&amp;iacute;deos com exemplos de palestras que foram bem recebidas em edi&amp;ccedil;&amp;otilde;es anteriores. Eram palestras de alt&amp;iacute;ssimo n&amp;iacute;vel, tanto que chegaram a me intimidar. Isso acabou me distraindo um pouco da confer&amp;ecirc;ncia - fiquei bastante tempo andando pela cidade e elaborando ideias, ou no quarto escrevendo e reescrevendo.&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Frio&quot; src=&quot;http://farm5.static.flickr.com/4003/4613660582_b4f24c0f94_m_d.jpg&quot; /&gt;Andar por Genebra &amp;eacute; uma experi&amp;ecirc;ncia singular. Um ar rom&amp;acirc;ntico e algo liter&amp;aacute;rio - imposs&amp;iacute;vel n&amp;atilde;o procurar o Outro Borges espreitando em algum banco de pra&amp;ccedil;a, debaixo do frio inesperado para uma primavera. Al&amp;eacute;m disso, a presen&amp;ccedil;a de todas as institui&amp;ccedil;&amp;otilde;es internacionais em torno da ONU - e das delega&amp;ccedil;&amp;otilde;es do mundo inteiro que v&amp;atilde;o para l&amp;aacute; pleitear, debater, influenciar - evoca uma certa sensa&amp;ccedil;&amp;atilde;o de fronteira. Mas &amp;eacute; uma fronteira mundial, uma fronteira de todas as na&amp;ccedil;&amp;otilde;es, que parece atrair a presen&amp;ccedil;a de muitxs &lt;a href=&quot;http://tecnomagxs.wordpress.com/2009/07/13/147/&quot;&gt;feiticeirxs&lt;/a&gt;. A tudo isso se junta a coisa mais fria do dinheiro puro - muitos bancos, muitas lojas de grife, muita gente que cultua essas coisas.&lt;/p&gt;
&lt;p&gt;Publiquei mais algumas coisas sobre a cidade e a estrutura da Lift no &lt;a href=&quot;http://efeefe.no-ip.org/blog/chegada-em-genebra-e-come%C3%A7o-da-lift&quot;&gt;meu blog&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Uma das poucas sess&amp;otilde;es que assisti foi sobre &amp;quot;&lt;a href=&quot;http://liftconference.com/lift10/program/session/redefinition-privacy&quot;&gt;A redefini&amp;ccedil;&amp;atilde;o da privacidade&lt;/a&gt;&amp;quot;. Anota&amp;ccedil;&amp;otilde;es abaixo:&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; src=&quot;http://farm5.static.flickr.com/4001/4613047219_10c888bdbf_m_d.jpg&quot; alt=&quot;Estrutura da CICG&quot; /&gt;&lt;a href=&quot;http://liftconference.com/person/oglass1&quot;&gt;Oliver Glassey&lt;/a&gt; declarou que as redes sociais representam o fim da privacidade. Disse que &amp;eacute; um equ&amp;iacute;voco pensar que as novas gera&amp;ccedil;&amp;otilde;es (os &amp;quot;nativos digitais&amp;quot;, nas palavras dele) n&amp;atilde;o sabem, n&amp;atilde;o se preocupam ou nada fazem em rela&amp;ccedil;&amp;atilde;o a privacidade. Falou tamb&amp;eacute;m sobre a moldagem coletiva da identidade social online: redes sociais como filtragem e enquadramento de identidade; diferen&amp;ccedil;as entre a identidade virtual idealizada vs. a vida real estendida; explora&amp;ccedil;&amp;atilde;o da pr&amp;oacute;pria defini&amp;ccedil;&amp;atilde;o do self. Sugeriu que, ao contr&amp;aacute;rio do que se pensa, os perfis do facebook refletem a personalidade real das pessoas, n&amp;atilde;o a idealiza&amp;ccedil;&amp;atilde;o feita para adequa&amp;ccedil;&amp;atilde;o ao contexto local. Falou ainda sobre a reinven&amp;ccedil;&amp;atilde;o heterog&amp;ecirc;nea dos limites particulares e pessoais: levantou a quest&amp;atilde;o da privacidade como intimidade compartilhada (citando as pessoas que compartilham suas senhas); a oposi&amp;ccedil;&amp;atilde;o entre m&amp;iacute;dia &amp;iacute;ntima e &amp;quot;&lt;em&gt;extimidade&lt;/em&gt;&amp;quot;; e sobre a emerg&amp;ecirc;ncia de culturas locais de intimidade e privacidade. Para ele, &amp;eacute; o contexto social que define a privacidade. Comparou as identidades din&amp;acirc;micas &amp;agrave; mudan&amp;ccedil;a r&amp;aacute;pida de roupas. Colocou que a flexibilidade nos papeis sociais &amp;eacute; diferente do ajuste fino de configura&amp;ccedil;&amp;otilde;es de privacidade. Levantou algumas quest&amp;otilde;es importantes: que a pr&amp;oacute;xima brecha digital ser&amp;aacute; entre as pessoas que t&amp;ecirc;m ou n&amp;atilde;o t&amp;ecirc;m a possibilidade de reconstruir a privacidade online; e perguntou quais ferramentas, regras e normas v&amp;atilde;o permitir a mem&amp;oacute;ria social e tamb&amp;eacute;m a &lt;em&gt;amn&amp;eacute;sia social&lt;/em&gt; (ambas igualmente importantes).&lt;/p&gt;
&lt;p&gt;Minha opini&amp;atilde;o sobre a fala do Oliver &amp;eacute; que tudo bem, o p&amp;acirc;nico com a privacidade &amp;eacute; um exagero, mas que existem amea&amp;ccedil;as estruturais a ela que a mera criatividade e flexibilidade sociais n&amp;atilde;o v&amp;atilde;o conseguir enfrentar.&lt;/p&gt;
&lt;p&gt;Em seguida, entrou o alem&amp;atilde;o &lt;a href=&quot;http://liftconference.com/person/christianheller&quot;&gt;Chris Heller&lt;/a&gt;. Um auto-intitulado futurista, ele entrou no palco falando sobre p&amp;oacute;s-privacidade. Declarou que a privacidade se foi de vez, e que as pessoas tendem a associar privacidade a liberdade. Disse que n&amp;atilde;o concorda totalmente. Usou como exemplo uma vila medieval - n&amp;atilde;o existia privacidade. Evocou a ideia de que o espa&amp;ccedil;o particular &amp;eacute; feminino, e o espa&amp;ccedil;o p&amp;uacute;blico masculino. Disse que tamb&amp;eacute;m associa privacidade ao isolamento e &amp;agrave; vergonha. D&amp;aacute; como exemplo a o fato de que os movimentos feminista e gay tiveram que ir a p&amp;uacute;blico (no sentido &lt;em&gt;oposto &amp;agrave; privacidade&lt;/em&gt;) para promover a toler&amp;acirc;ncia, indicando que nem sempre a privacidade se trata de liberdade. Continuou no exemplo da vila medieval, sugerindo que se algu&amp;eacute;m fosse diferente, todos saberiam - o que levaria &amp;agrave; repress&amp;atilde;o da diferen&amp;ccedil;a. Mas contrap&amp;otilde;e a isso o fato de que nas redes, as pessoas podem escolher a sociedade que querem. Falou tamb&amp;eacute;m da gera&amp;ccedil;&amp;atilde;o de conhecimento atrav&amp;eacute;s da abertura (openness) para criticar o DRM.&lt;/p&gt;
&lt;p&gt;A sess&amp;atilde;o continuou com Martin K&amp;uuml;nzi, do ex&amp;eacute;rcito da salva&amp;ccedil;&amp;atilde;o, falando sobre como usam as redes para suas atividades. N&amp;atilde;o me interessou muito. Mais tarde, &lt;a href=&quot;http://liftconference.com/person/lucas-grolleau&quot;&gt;Lucas Grolleau&lt;/a&gt; contou um pouco do seu trabalho com instrumentos musicais vintage, e fez m&amp;uacute;sica ao vivo com instrumentos e um sampler. A sess&amp;atilde;o terminou com &lt;a href=&quot;http://www.liftconference.com/person/chris-woebken&quot;&gt;Chris Woebken&lt;/a&gt; e &lt;a href=&quot;http://www.kenichiokada.com/projects/2008/animalsuperpowers.html&quot;&gt;Kenichi Okada&lt;/a&gt; apresentando o projeto &lt;a href=&quot;http://chriswoebken.com/animalsuperpowers.html&quot;&gt;Animal Superpowers&lt;/a&gt;, que tenta reproduzir com dispositivos eletr&amp;ocirc;nicos a percep&amp;ccedil;&amp;atilde;o de diferentes animais (formigas, pombos, girafas).&lt;/p&gt;
&lt;p&gt;Perdi o interesse na sess&amp;atilde;o sobre &amp;quot;As velhas novas m&amp;iacute;dias&amp;quot;. Quase saindo do &lt;a href=&quot;http://cicg.ch/en/&quot;&gt;CICG&lt;/a&gt;, algumas coisas feitas com material reaproveitado chamaram minha aten&amp;ccedil;&amp;atilde;o. Parei para conversar e conheci Michael Shiloh e Judy Castro, que realizavam um workshop de seu projeto &lt;a href=&quot;http://teachmetomake.com&quot;&gt;Teach me to make&lt;/a&gt;, que pros meus olhos tendenciosos pareceu pura MetaReciclagem. Em resumo, os participantes do workshop passaram o dia inteiro inventando coisas a partir de um monte de objetos que estavam por l&amp;aacute;. Toda aquela coisa de incentivar uma sensibilidade criativa do remix, do reuso, da ressignifica&amp;ccedil;&amp;atilde;o. Bom contato, e vou tentar manter pra gente articular algum tipo de interc&amp;acirc;mbio.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Teach me to Make&quot; src=&quot;http://farm5.static.flickr.com/4043/4613044897_801cea478f_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;No dia seguinte, cheguei para a sess&amp;atilde;o sobre pol&amp;iacute;tica, que come&amp;ccedil;ou com &lt;a href=&quot;http://liftconference.com/person/rahafharfoush&quot;&gt;Rahaf Harfoush&lt;/a&gt;. Ela - que trabalha para o F&amp;oacute;rum Econ&amp;ocirc;mico Mundial - falou sobre a campanha do Obama, numa perspectiva muito norte-americana e objetiva. O tom era sobre ferramentas para conquistar, dominar, obter sucesso e vit&amp;oacute;ria. Me incomodou bastante que uma mesa sobre &amp;quot;pol&amp;iacute;tica&amp;quot; s&amp;oacute; falasse sobre &amp;quot;campanha&amp;quot;. Sinal dos tempos, claro. Espet&amp;aacute;culo puro. Para ela, um v&amp;iacute;deo do Obama jogando basquete, publicado na internet, &amp;eacute; &amp;quot;criar rela&amp;ccedil;&amp;atilde;o com as pessoas&amp;quot;. Depois ela melhorou um pouco, falando sobre opendata. Mas n&amp;atilde;o trouxe nada de novo, na minha opini&amp;atilde;o. Na hora, perguntei no twitter: &amp;quot;e a pol&amp;iacute;tica do dia a dia, onde t&amp;aacute;? pol&amp;iacute;tica t&amp;aacute;tica, de bairro, de vizinhan&amp;ccedil;a. como as tecnologias mudam essa pol&amp;iacute;tica?&amp;quot;. Ela ainda deu uma bola dentro comentando sobre o pessoal do &lt;a href=&quot;http://ushahidi.org/&quot;&gt;Ushahidi&lt;/a&gt;, sobre quem eu j&amp;aacute; tinha ouvido falar pelo &lt;a href=&quot;http://cesarharada.com/&quot;&gt;Cesar Harada&lt;/a&gt;. Rahaf tamb&amp;eacute;m falou sobre o papel das redes sociais nos protestos no Ir&amp;atilde;. Ao fim da apresenta&amp;ccedil;&amp;atilde;o, perguntas:&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://www.liftconference.com/person/laurent-haug&quot;&gt;Laurent Haug&lt;/a&gt;: as m&amp;iacute;dias sociais poderiam ser utilizadas para outras finalidades al&amp;eacute;m de campanhas?&lt;br /&gt;
Rahaf sim, para entender o que as pessoas querem.&lt;br /&gt;
Laurent: como gerenciar a grande quantidade de perguntas?&lt;br /&gt;
Rahaf: O melhor &amp;eacute; deixar as pr&amp;oacute;prias pessoas decidirem quais s&amp;atilde;o as perguntas importantes.&lt;br /&gt;
Laurent: Isso ainda funciona se todos fizerem?&lt;br /&gt;
Rahaf: A campanha mostrou as possibilidades. Daqui a pouco pode ser diferente.&lt;br /&gt;
Laurent: Dados s&amp;atilde;o facas de dois gumes?&lt;br /&gt;
Rahaf: Quando uma coisa passa a ser monitorada, outra aparece. As pessoas s&amp;atilde;o espertas.&lt;/p&gt;
&lt;p&gt;A apresenta&amp;ccedil;&amp;atilde;o seguinte foi de &lt;a href=&quot;http://liftconference.com/person/claudia-sommer&quot;&gt;Claudia Sommer&lt;/a&gt;, do Greenpeace alem&amp;atilde;o. J&amp;aacute; come&amp;ccedil;ou limitada, com Laurent dizendo que o Greenpeace &amp;eacute; outra organiza&amp;ccedil;&amp;atilde;o que est&amp;aacute; &amp;quot;espalhando sua mensagem&amp;quot;. Mais uma apresenta&amp;ccedil;&amp;atilde;o sobre campanhas, sem muita conversa de pol&amp;iacute;tica cotidiana.&lt;/p&gt;
&lt;p&gt;Encontrei o colega &lt;a href=&quot;http://bricolabs.net&quot;&gt;bricoleiro&lt;/a&gt; Alejo Duque, e aproveitei pra entrevist&amp;aacute;-lo enquanto ele almo&amp;ccedil;ava. Conversamos sobre coisas que est&amp;atilde;o acontecendo no Brasil e na Col&amp;ocirc;mbia, sobre a ideia de laborat&amp;oacute;rios de m&amp;iacute;dia e como ela se adapta a diferentes contextos. Vou publicar a entrevista nas pr&amp;oacute;ximas semanas no &lt;a href=&quot;http://culturadigital.br/redelabs/&quot;&gt;blog Redelabs&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Voltei pro hotel pra preparar minha apresenta&amp;ccedil;&amp;atilde;o, que aconteceria no dia seguinte. Perdi a &lt;a href=&quot;http://liftconference.com/lift10/program/talk/antonio-casilli-doomed-be-forever-young-social-archaeology-digital-natives&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o&lt;/a&gt; do simp&amp;aacute;tico &lt;a href=&quot;http://liftconference.com/person/antoniocasilli&quot;&gt;Antonio Casilli&lt;/a&gt;. Eu at&amp;eacute; queria voltar tamb&amp;eacute;m pro debate sobre &lt;a href=&quot;http://liftconference.com/lift10/program/session/whats-line-communities&quot;&gt;comunidades online&lt;/a&gt;, mas n&amp;atilde;o consegui. Fiquei acordado at&amp;eacute; as tr&amp;ecirc;s e pouco da manh&amp;atilde;, escrevendo.&lt;/p&gt;
&lt;p&gt;Na sexta-feira, fui ao CICG de manh&amp;atilde; para passar o som e testar meu laptop - tudo muito profissional - e voltei pro hotel pra dormir mais uma horinha. Fui de novo para l&amp;aacute; por volta do meio-dia. Estava terminando de escrever e organizar os slides. A &lt;a href=&quot;http://liftconference.com/lift10/program/session/lift-10-stories&quot;&gt;sess&amp;atilde;o&lt;/a&gt; na qual eu falaria come&amp;ccedil;ou com &lt;a href=&quot;http://liftconference.com/person/richardmurton&quot;&gt;Richard Murton&lt;/a&gt;, da Accenture, desfiando todo o jarg&amp;atilde;o corporativo que tenta descobrir maneiras de transformar a sociabilidade online em dinheiro. Continuou com &lt;a href=&quot;http://liftconference.com/person/russelldavies&quot;&gt;Russel Davies&lt;/a&gt;, do &lt;a href=&quot;http://www.reallyinterestinggroup.com/&quot;&gt;Really Interesting Group&lt;/a&gt;, com uma &lt;a href=&quot;http://liftconference.com/lift10/program/talk/russell-davies-printing-internet-out&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o&lt;/a&gt; que para meu azar foi uma das mais bem avaliadas de toda a confer&amp;ecirc;ncia. Achei tamb&amp;eacute;m metarecicleira uma frase dele: &amp;quot;existem peda&amp;ccedil;os magn&amp;iacute;ficos de infraestrutura dando sopa&amp;quot;. Logo depois de Russel, foi minha vez.&lt;/p&gt;
&lt;p&gt;J&amp;aacute; publiquei um relato mais detalhado &lt;a href=&quot;http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil&quot;&gt;aqui&lt;/a&gt;, ent&amp;atilde;o n&amp;atilde;o vou me alongar por aqui. Ao fim, algumas pessoas interessantes vieram conversar. Minha percep&amp;ccedil;&amp;atilde;o n&amp;atilde;o foi t&amp;atilde;o boa, mas tudo bem. Gostei de ter sido elogiado pelo &lt;a href=&quot;http://twitter.com/nicolasnova&quot;&gt;Nicolas Nova&lt;/a&gt;, um dos organizadores da Lift. Talvez ainda mais interessante, um monte de gente no Brasil comentou no twitter sobre a apresenta&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Fiquei desconfort&amp;aacute;vel com o formato da Lift - excelente para palestrantes carism&amp;aacute;ticos, o que n&amp;atilde;o &amp;eacute; meu estilo. Tamb&amp;eacute;m me incomodou o foco geral em startups, imagem p&amp;uacute;blica, publicidade e extra&amp;ccedil;&amp;atilde;o de lucro das m&amp;iacute;dias sociais. Puro espet&amp;aacute;culo, muita preocupa&amp;ccedil;&amp;atilde;o com lucratividade e pouca com o mundo l&amp;aacute; fora das planilhas. O fato de terem me chamado e aberto espa&amp;ccedil;o pra outra perspectiva &amp;eacute; interessante, mas ainda assim n&amp;atilde;o pude deixar de me sentir o desvio controlado do tom geral da confer&amp;ecirc;ncia. Lembrei um pouco da Shift em Lisboa, onde falei em 2006. At&amp;eacute; tentei ir &amp;agrave; festa de encerramento da Lift, mas rolou aquela cena t&amp;iacute;pica de entrar no bar, as pessoas olharem por meio segundo e depois voltarem a aten&amp;ccedil;&amp;atilde;o para seus grupinhos fechados outra vez. Galera esquisita, sem muito interesse na diferen&amp;ccedil;a. Ou &amp;eacute; encana&amp;ccedil;&amp;atilde;o minha, deixa pra l&amp;aacute;.&lt;/p&gt;
&lt;p&gt;Mais sobre a Lift, minha participa&amp;ccedil;&amp;atilde;o e um pouquinho de Genebra &lt;a href=&quot;http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil&quot;&gt;neste post&lt;/a&gt;.&lt;/p&gt;
&lt;h2&gt;Karlsruhe - ZKM&lt;/h2&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Trabalhando no trem&quot; src=&quot;http://farm5.static.flickr.com/4043/4613773446_f3e5018efa_m.jpg&quot; /&gt;Fui de Genebra a Karlsruhe no s&amp;aacute;bado, de trem. Ainda na Su&amp;iacute;&amp;ccedil;a, o clima rom&amp;acirc;ntico &amp;agrave; beira do lago L&amp;eacute;man foi mudando para uma paisagem mais inexplorada, de montanha. J&amp;aacute; fui reprogramando a mente para trocar meu parco franc&amp;ecirc;s pelo alem&amp;atilde;o infantil. Fiz conex&amp;atilde;o em Basileia. Ecos de hist&amp;oacute;ria (Nietzsche) e da pol&amp;iacute;tica do &lt;a href=&quot;http://lixoeletronico.org&quot;&gt;lixo eletr&amp;ocirc;nico&lt;/a&gt; (a conven&amp;ccedil;&amp;atilde;o de Basileia). Tem alguma coisa de mistura ali, de um tipo mais comum de fronteira. &amp;Agrave; medida que avan&amp;ccedil;ava para a Alemanha e tomava dist&amp;acirc;ncia da Su&amp;iacute;&amp;ccedil;a, percebia que nesta a mistura entre alem&amp;atilde;es, franceses e italianos pode ter sido ben&amp;eacute;fica para os todos.&lt;/p&gt;
&lt;p&gt;Percebi com algum espanto que o alem&amp;atilde;o agora me incomoda muito menos do que quando vivi por l&amp;aacute;. &amp;Eacute; claro que a sensa&amp;ccedil;&amp;atilde;o vai al&amp;eacute;m da l&amp;iacute;ngua - diferentes regi&amp;otilde;es da Alemanha t&amp;ecirc;m diferentes n&amp;iacute;veis de abertura e interesse pela diferen&amp;ccedil;a. De dentro do trem, as placas com nomes como Freiburg (Cidade Livre) e Offenburg (Cidade Aberta) davam alguma esperan&amp;ccedil;a. Enquanto me aproximava do Meno, pensava nos antepassados da minha m&amp;atilde;e que trocaram a Alemanha pelo Brasil no in&amp;iacute;cio do s&amp;eacute;culo XIX. Eram camponeses famintos? Desajustados, sonhadores? Atravessaram o mundo por ousadia, gan&amp;acirc;ncia cega, aventura, burrice? Imposs&amp;iacute;vel saber.&lt;/p&gt;
&lt;p&gt;Karlsruhe me recebeu com sol. O povo &amp;eacute; bastante amig&amp;aacute;vel, a cidade organizada como &amp;eacute; de se esperar e bonitinha como eu n&amp;atilde;o imaginava. Logo ao lado da esta&amp;ccedil;&amp;atilde;o de trem, um monte de bicicletas me fizeram pensar em Amsterdam (e Ubatuba). Fiz check-in no Ibis ao lado da esta&amp;ccedil;&amp;atilde;o, larguei as malas e fui direto ao &lt;a href=&quot;http://zkm.de&quot;&gt;ZKM&lt;/a&gt;. Foi uma visita muito r&amp;aacute;pida, mas significativa. Percorri o m&amp;aacute;ximo que pude dos experimentos expostos l&amp;aacute; - muita coisa interativa, com experi&amp;ecirc;ncias em 3D, e outras experimenta&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Entrada do ZKM&quot; src=&quot;http://farm4.static.flickr.com/3586/4613166005_40357c9916.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Fiquei pensando na import&amp;acirc;ncia desse tipo de espa&amp;ccedil;o de exibi&amp;ccedil;&amp;atilde;o permanente. Tanto no sentido de criar acervo e mem&amp;oacute;ria quanto para formar p&amp;uacute;blico. Tive a impress&amp;atilde;o de que ainda estamos muito no come&amp;ccedil;o, de que ainda &amp;eacute; poss&amp;iacute;vel um monte de experimenta&amp;ccedil;&amp;atilde;o de linguagem e percep&amp;ccedil;&amp;atilde;o, e que isso tamb&amp;eacute;m tem um pouco de adequar a percep&amp;ccedil;&amp;atilde;o. Fiquei pensando na transi&amp;ccedil;&amp;atilde;o da representa&amp;ccedil;&amp;atilde;o pict&amp;oacute;rica em duas dimens&amp;otilde;es para o desenvolvimento do olhar que entende a representa&amp;ccedil;&amp;atilde;o com perspectiva e planos de fuga - al&amp;eacute;m da inova&amp;ccedil;&amp;atilde;o formal, tamb&amp;eacute;m &amp;eacute; importante a forma&amp;ccedil;&amp;atilde;o da percep&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Screen @ ZKM&quot; src=&quot;http://farm5.static.flickr.com/4049/4613157823_75c03ea597.jpg&quot; /&gt;&lt;/p&gt;
&lt;h2&gt;Dresden e Berlin&lt;/h2&gt;
&lt;p&gt;&lt;img alt=&quot;Twitting!&quot; src=&quot;http://farm5.static.flickr.com/4047/4613152889_cd9c8e9641.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Berlin Hauptbanhof&quot; src=&quot;http://farm5.static.flickr.com/4045/4613785460_cdece98ffe_m.jpg&quot; /&gt;Saindo de Karlsruhe passei dois dias em Dresden, onde vivi por quatro meses em 2007. Passando pelo pr&amp;eacute;dio onde vivia, descobri que existe algu&amp;eacute;m chamadx T.witting ;). Dei algumas voltas em Neustadt, bebi as cervejas locais Radeberger e Waldschl&amp;ouml;sschen, tentei escutar a r&amp;aacute;dio livre do bairro (mas s&amp;oacute; peguei os hor&amp;aacute;rios de m&amp;uacute;sica cl&amp;aacute;ssica). Entrei em contato com o pessoal do TMA, mas n&amp;atilde;o cheguei a visitar o espa&amp;ccedil;o. Foi um tempo mais de descanso e de reconcilia&amp;ccedil;&amp;atilde;o com a cidade que foi t&amp;atilde;o fechada no passado - mas que dessa vez foi mais tranquila, porque eu n&amp;atilde;o tinha expectativas ou maiores compromissos. Percebi mais claramente a import&amp;acirc;ncia de Neustadt - bairro de imigrantes, estudantes, artistas e minorias em geral - em evitar que Dresden vire um inferno neonazi.&lt;/p&gt;
&lt;p&gt;Encerrei a parte continental da viagem indo de trem at&amp;eacute; Berlim. Estava muito frio para andar, ent&amp;atilde;o acabei passando a hora e meia que tinha antes de ir para o aeroporto na pr&amp;oacute;pria esta&amp;ccedil;&amp;atilde;o de trem. Caf&amp;eacute;, supermercado para comprar mostarda e teewurst, e l&amp;aacute; fui eu para o aeroporto Sch&amp;ouml;nefeld, pegar um &lt;strike&gt;bus&amp;atilde;o a&amp;eacute;reo&lt;/strike&gt; v&amp;ocirc;o da Easyjet para Liverpool.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/rol%C3%AA-parte-1-velhomundo-continental#comments</comments>
 <category domain="http://desvio.cc/tag/alemanha">alemanha</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/genebra">genebra</category>
 <category domain="http://desvio.cc/tag/interc%C3%A2mbio">intercâmbio</category>
 <category domain="http://desvio.cc/tag/internacional">internacional</category>
 <category domain="http://desvio.cc/tag/karlsruhe">karlsruhe</category>
 <category domain="http://desvio.cc/tag/lift10">lift10</category>
 <category domain="http://desvio.cc/tag/liftconference">liftconference</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/su%C3%AD%C3%A7">suíça</category>
 <category domain="http://desvio.cc/tag/tour">tour</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <category domain="http://desvio.cc/tag/zkm">zkm</category>
 <pubDate>Mon, 24 May 2010 20:05:49 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">168 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Futuro tudo</title>
    <link>http://desvio.cc/blog/futuro-tudo</link>
    <description>&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Contact Theatre&quot; src=&quot;http://farm5.static.flickr.com/4011/4616731155_9016cb902a_d.jpg&quot; /&gt;O festival &lt;a href=&quot;http://www.futureeverything.org/festival2010/&quot;&gt;Future Everything 2010&lt;/a&gt; (antigo FutureSonic, onde tamb&amp;eacute;m &lt;a href=&quot;http://efeefe.no-ip.org/tag/futuresonic&quot;&gt;estive em 2008&lt;/a&gt;) resolveu levar a s&amp;eacute;rio o princ&amp;iacute;pio de reinventar o formato da confer&amp;ecirc;ncia internacional para tempos hiperconectados e ecologicamente conscientes. No cora&amp;ccedil;&amp;atilde;o da programa&amp;ccedil;&amp;atilde;o para esse ano estava a &lt;a href=&quot;http://www.futureeverything.org/festival2010/GloNet&quot;&gt;Glonet&lt;/a&gt;, um grande interc&amp;acirc;mbio em tempo real entre Jap&amp;atilde;o, Reino Unido, Brasil e Canad&amp;aacute;. Foram realizados paineis conjuntos entre Manchester e cada uma dessas localidades.&lt;/p&gt;
&lt;p&gt;No Brasil, um pessoal estava no MASP, fazendo apresenta&amp;ccedil;&amp;otilde;es e participando da apresenta&amp;ccedil;&amp;atilde;o de Manchester. Foi uma costura interessante entre o Future Everything, British Council e o &lt;a href=&quot;http://www.artemov.net/glonet/#/home&quot;&gt;Arte.Mov&lt;/a&gt;. &lt;a href=&quot;http://twitter.com/bambozzi&quot;&gt;Lucas Bambozzi&lt;/a&gt; coordenou as mesas desde o Brasil. Foi a primeira vez que vi videoconfer&amp;ecirc;ncia remota realmente funcionando:&amp;nbsp;havia uns gaps, uma ou outra falha de &amp;aacute;udio, mas no geral rolou muito bem. Assisti &amp;agrave; abertura em sampa, tive que sair durante a apresenta&amp;ccedil;&amp;atilde;o do Wisnik e depois vi as falas da &lt;a href=&quot;https://twitter.com/gbeiguelman&quot;&gt;Giselle Beiguelman&lt;/a&gt; e do &lt;a href=&quot;http://www.cicerosilva.com/&quot;&gt;C&amp;iacute;cero Silva&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;L&amp;aacute; pelo meio da Glonet com sampa, eu tive vinte minutos para uma apresenta&amp;ccedil;&amp;atilde;o. Em alguns aspectos, foi parecida com a minha &lt;a href=&quot;http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o na Lift&lt;/a&gt;, mas com uma &amp;ecirc;nfase especial em alguns pontos, e algumas quest&amp;otilde;es melhor trabalhadas at&amp;eacute; por conta do feedback que tive depois de Genebra. Tentei pegar um pouco mais a quest&amp;atilde;o da cidade como referencial que a gente herdou da matriz europeia sem ter passado pelo mesmo processo de evolu&amp;ccedil;&amp;atilde;o e acomoda&amp;ccedil;&amp;atilde;o ao longo dos s&amp;eacute;culos ou mil&amp;ecirc;nios, e passei menos tempo detalhando a hist&amp;oacute;ria da MetaReciclagem. No come&amp;ccedil;o, parece que falei r&amp;aacute;pido demais (estava rolando uma tradu&amp;ccedil;&amp;atilde;o no Brasil, coisa que eu n&amp;atilde;o tinha imaginado que ia rolar), e em alguns pontos tivemos alguns problemas de &amp;aacute;udio.&lt;/p&gt;
&lt;p&gt;Depois que eu falei, abrimos para coment&amp;aacute;rios, e recebi alguns coment&amp;aacute;rios direto do Brasil. Por algum tempo, s&amp;oacute; vi o Lucas comentando sem &amp;aacute;udio, mas consegui pegar no final ele falando sobre como muitas vezes o software livre &amp;eacute; acompanhado de uma atitude que n&amp;atilde;o &amp;eacute; livre. &amp;Eacute;&amp;nbsp;verdade, mas isso n&amp;atilde;o &amp;eacute; inerente ao software livre - vem das pessoas, e &amp;eacute; com elas que precisa ser resolvido. Ele tamb&amp;eacute;m mencionou que no come&amp;ccedil;o havia muito mais criatividade e efervesc&amp;ecirc;ncia acontecendo nessa esfera, e a&amp;iacute; eu discordo totalmente. Ainda vejo muita coisa muito interessante acontecendo, ainda que com outras pessoas.&lt;/p&gt;
&lt;p&gt;C&amp;iacute;cero Silva criticou um certo exoticismo quando eu falava da gambiarra:&amp;nbsp;questionou se fazendo isso a gente n&amp;atilde;o est&amp;aacute; desviando das quest&amp;otilde;es mais importantes e nos colocando como inferiores de certa forma - o que levaria os &amp;quot;pa&amp;iacute;ses ricos&amp;quot; a nos dar algum dinheiro pra fazer nossas macaquices enquanto eles continuavam seu pr&amp;oacute;prio ritmo. Eu consigo ver a l&amp;oacute;gica do argumento dele, que tamb&amp;eacute;m &amp;eacute; parecida com uma cr&amp;iacute;tica que eu j&amp;aacute; ouvi em rela&amp;ccedil;&amp;atilde;o &amp;agrave; MetaReciclagem logo no come&amp;ccedil;o: &amp;quot;s&amp;oacute; porque &amp;eacute; inclus&amp;atilde;o digital a galera n&amp;atilde;o merece computador novo?&amp;quot;. Na hora respondi pro C&amp;iacute;cero que se funcionar como estrat&amp;eacute;gia pros &amp;quot;pa&amp;iacute;ses ricos&amp;quot; darem dinheiro pra gente, eu n&amp;atilde;o reclamo. Mas eu tamb&amp;eacute;m acho mais algumas coisas:&amp;nbsp;a minha &lt;a href=&quot;/tag/gambiologia&quot;&gt;defesa da gambiarra&lt;/a&gt; como habilidade criativa essencial, como tra&amp;ccedil;o da inova&amp;ccedil;&amp;atilde;o cotidiana que pode sim influenciar os processos industriais, n&amp;atilde;o exclui outras possibilidades conceituais e experimentais. Me interesso pelo tipo de tecnologia que pode ser desenvolvida quando se reconhece que as pessoas t&amp;ecirc;m muita criatividade s&amp;oacute; esperando pelas ferramentas certas. Mas nunca me coloquei como porta-voz de toda a cultura eletr&amp;ocirc;nica no Brasil. Tem gente fazendo coisas muito avan&amp;ccedil;adas, que n&amp;atilde;o se relacionam muito com o DIY, o hardware livre, o improviso e a eterna dan&amp;ccedil;a da inven&amp;ccedil;&amp;atilde;o em meio &amp;agrave; precariedade. Mas eu n&amp;atilde;o tenho nenhuma obriga&amp;ccedil;&amp;atilde;o de falar sobre essas coisas - falo do que me interessa, onde for relevante. Quanto a isso, o moderador &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2174&quot;&gt;Adam Greenfield&lt;/a&gt; afirmou depois que achou interessante e inspiradora a perspectiva da gambiarra (sempre engra&amp;ccedil;ado ouvir o pessoal tentando falar &amp;quot;gambiarra&amp;quot; e &amp;quot;metareciclagem&amp;quot;).&lt;/p&gt;
&lt;p&gt;Mais um participante do Brasil comentou alguma coisa sobre sociedade descentralizada e em rede, e no fim perguntou &amp;quot;who will rule it&amp;quot;. Na hora, achei que ele tinha perguntado &amp;quot;quem vai mandar&amp;quot; e respondi longamente dizendo que n&amp;atilde;o sabia. Mas agora acho que ele pode ter tentado questionar &amp;quot;quem vai fazer as regras&amp;quot;. E isso &amp;eacute; outro debate em si. Espero que as regras possam ser feitas cada vez mais a partir de princ&amp;iacute;pios e padr&amp;otilde;es abertos e colaborativos, mas isso &amp;eacute; uma luta grande e cada vez mais feia.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://twitter.com/tapmak&quot;&gt;&lt;img align=&quot;right&quot; alt=&quot;Monitored landscape&quot; src=&quot;http://farm5.static.flickr.com/4060/4617343880_4d2e6c81a5_d.jpg&quot; /&gt;Tapio Makela&lt;/a&gt;, que precisou sair antes de a sess&amp;atilde;o acabar, mais tarde me perguntou se o enquadramento em uma imagem nacional seria uma estrat&amp;eacute;gia, uma t&amp;aacute;tica ou uma realidade. Eu acho que s&amp;atilde;o as tr&amp;ecirc;s coisas:&amp;nbsp;uma dire&amp;ccedil;&amp;atilde;o deliberada para influenciar como as coisas acontecem tanto no &amp;acirc;mbito interno quanto externo - coisas que apesar de toda a integra&amp;ccedil;&amp;atilde;o v&amp;atilde;o continuar existindo enquanto existirem fronteiras -; uma inven&amp;ccedil;&amp;atilde;o cotidiana feita para subverter a microescala das estrat&amp;eacute;gias alheias; e com certeza a compreens&amp;atilde;o de que diferentes din&amp;acirc;micas sociais acabaram por influenciar o entendimento que xs brasileirxs temos de n&amp;oacute;s mesmxs e do nosso lugar no mundo.&lt;/p&gt;
&lt;p&gt;Durante os tr&amp;ecirc;s dias que estive em Manchester, ainda dei uma circulada pela cidade e pude ver um pouco da programa&amp;ccedil;&amp;atilde;o paralela do Festival. Algumas coisas bem interessantes, como &lt;strike&gt;a m&amp;aacute;quina de fazer m&amp;uacute;sica&lt;/strike&gt;&amp;nbsp;o &lt;a href=&quot;http://createdigitalmusic.com/2009/06/22/maker-faire-music-moldover%E2%80%99s-syncomasher-live-electronica-controllerism-for-everyone/&quot;&gt;Syncomasher&lt;/a&gt; do &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2135&quot;&gt;Moldover&lt;/a&gt; no primeiro andar do Contact Theatre, e as pe&amp;ccedil;as expostas no pub do Palace Hotel - como a Monitored Landscape no. 16, de Robin Tarbet, que montou uma cidade com peda&amp;ccedil;os de eletr&amp;ocirc;nicos. Tamb&amp;eacute;m fiz uma visita ao &lt;a href=&quot;http://www.arcspacemanchester.org.uk/portal/&quot;&gt;Arc Space&lt;/a&gt;, mas isso vai ser assunto pra um &lt;a href=&quot;http://rede.metareciclagem.org/blog/25-05-10/Duas-conversas-em-Manchester&quot;&gt;post no blog da MetaReciclagem&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Detalhe da máquina de música&quot; src=&quot;http://farm5.static.flickr.com/4013/4617344274_8f6683e634_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Pra quem quer ver mais:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.scribd.com/doc/31578974/MetaReciclagem-Future-Everything-Glonet-Text-efeefe&quot;&gt;Texto da minha apresenta&amp;ccedil;&amp;atilde;o&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.scribd.com/doc/31578965/MetaReciclagem-Future-Everything-Glonet-efeefe&quot;&gt;Slides da minha apresenta&amp;ccedil;&amp;atilde;o&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.flickr.com/photos/felipefonseca/tags/futr/&quot;&gt;Fotos durante o Future Everything&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.flickr.com/photos/felipefonseca/tags/manchester&quot;&gt;Todas minhas fotos em Manchester&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://desvio.weblab.tk/blog/rol%C3%AA-parte-2-velhomundo-insular&quot;&gt;Mais sobre minha passagem pelo Reino Unido&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;&lt;strong&gt;Atualizando:&lt;/strong&gt;&amp;nbsp;acabei nem comentando sobre o &lt;a href=&quot;http://www.contact-theatre.org/&quot;&gt;Contact Theatre&lt;/a&gt;, o n&amp;oacute; principal do festival. &amp;Eacute;&amp;nbsp;uma constru&amp;ccedil;&amp;atilde;o meio estranha, mas com uma programa&amp;ccedil;&amp;atilde;o muito interessante - bastante m&amp;uacute;sica independente, festivais alternativos e tal. Me perdi algumas vezes nos corredores para as salas, e gostei. A cerveja &amp;eacute; boa e a comida razo&amp;aacute;vel.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/futuro-tudo#comments</comments>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/futr">futr</category>
 <category domain="http://desvio.cc/tag/future-everything">future everything</category>
 <category domain="http://desvio.cc/tag/manchester">manchester</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Wed, 19 May 2010 01:28:25 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">167 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Lift 10 - MetaReciclagem - Futuros Conectados no Brasil</title>
    <link>http://desvio.cc/blog/lift-10-metareciclagem-futuros-conectados-no-brasil</link>
    <description>&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Programação visual da Lift&quot; src=&quot;http://farm4.static.flickr.com/3301/4613043859_bd3debe253.jpg&quot; /&gt;Na semana passada palestrei na &lt;a href=&quot;http://liftconference.com/lift10&quot;&gt;Lift Conference&lt;/a&gt;, em Genebra. Os dias na cidade foram interessantes - e mais frios do que eu esperava. Encontrei o camarada &lt;a href=&quot;http://bricolabs.net&quot;&gt;bricoleiro&lt;/a&gt; Alejo Duque, senti um pouco do clima internacional, com o que tem de bom e ruim, bebi o melhor chocolate quente da minha vida na Chocolaterie du Rh&amp;ocirc;ne e comi um verdadeiro fondue su&amp;iacute;&amp;ccedil;o.&lt;/p&gt;
&lt;p&gt;A &lt;a href=&quot;http://head.hesge.ch/made/media-design/2010/04/24/modedemo/&quot;&gt;mostra&lt;/a&gt; da &lt;a href=&quot;http://hmrge.ch/&quot;&gt;Escola de Arte e Design&lt;/a&gt;, depois de uma olhada mais profunda, tinha algumas coisas interessantes. Uma delas era o experimento de &lt;a href=&quot;http://www.interaction.rca.ac.uk/ka-fai-choy&quot;&gt;Ka Fai Choy&lt;/a&gt; sobre a mem&amp;oacute;ria muscular de movimentos - &lt;a href=&quot;http://www.interaction.rca.ac.uk/kafai-choy/eternal-summer-storm&quot;&gt;Eternal Summer Storm&lt;/a&gt;. Usando eletrodos para controlar o movimento de alguns m&amp;uacute;sculos, ele tenta recriar os movimentos de uma performance cl&amp;aacute;ssica de teatro japon&amp;ecirc;s.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Eternal Summer Storm&quot; src=&quot;http://farm4.static.flickr.com/3572/4613662300_fbb5c12b47.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Mas quase todo o restante da confer&amp;ecirc;ncia era puro interesse corporativo:&amp;nbsp;consultorias, startups, publicidade, aquele clima de dinheiro f&amp;aacute;cil e especula&amp;ccedil;&amp;atilde;o forte. J&amp;aacute; cansado desse clima, me surpreendi logo no primeiro dia, ao encontrar o pessoal do &lt;a href=&quot;http://www.teachmetomake.com/&quot;&gt;teach me to make&lt;/a&gt; fazendo um workshop. Puro esp&amp;iacute;rito &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiol&amp;oacute;gico&lt;/a&gt; em a&amp;ccedil;&amp;atilde;o! Troquei contatos, e ainda vou conversar mais com eles.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Teach me to make&quot; src=&quot;http://farm4.static.flickr.com/3413/4613045291_d99fe96467.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Useless but cool&quot; src=&quot;http://farm5.static.flickr.com/4008/4613045931_f252fd2ae1_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Antes da confer&amp;ecirc;ncia, um dos organizadores tinha me mandado alguns exemplos de palestras que foram bem recebidas na Lift. Me assustei com o formato espet&amp;aacute;culo da coisa:&amp;nbsp;muito bom pra palestrantes carism&amp;aacute;ticos, mas n&amp;atilde;o exatamente a minha praia. Pra combater a inseguran&amp;ccedil;a (e evitar o devaneio excessivo no qual muitas vezes incorro), decidi escrever um texto e tentar ler durante a minha apresenta&amp;ccedil;&amp;atilde;o de vinte minutos. Terminei o texto meia hora antes da apresenta&amp;ccedil;&amp;atilde;o. O&amp;nbsp;palestrante que foi antes de mim, do &lt;a href=&quot;http://www.reallyinterestinggroup.com/&quot;&gt;RIG&lt;/a&gt;, foi muito bem. At&amp;eacute; demais :P&lt;/p&gt;
&lt;p&gt;Subi no palco, vi aquele monitor grande olhando pra mim, o rel&amp;oacute;gio com a contagem regressiva, e comecei meus vinte minutos de quase-leitura. Dei algumas engasgadas, falei algumas palavras que duvido que algu&amp;eacute;m tenha compreendido. L&amp;aacute; pelo meio, vi que s&amp;oacute; tinha mais um quarto do tempo, e resolvi pular alguns trechos. Talvez tenha escolhido os trechos errados para pular.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o gostei do resultado. Claro que tem a&amp;iacute; a minha pouca familiaridade com o formato e com o pr&amp;oacute;prio p&amp;uacute;blico da confer&amp;ecirc;ncia, mas de qualquer forma foi bom depois receber um feedback positivo de algumas pessoas presentes, dos organizadores e - mais ainda - da galera que assistiu o streaming no Brasil.&lt;/p&gt;
&lt;p&gt;De qualquer forma, publiquei o texto que eu deveria ter lido e os slides que apresentei e colei aqui embaixo, junto com os v&amp;iacute;deos brutos que eles transmitiram. Espero que possam ser &amp;uacute;teis pra algu&amp;eacute;m.&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.scribd.com/doc/31417212/MetaReciclagem-Lift10-Text-efeefe&quot;&gt;Texto no Scribd&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.scribd.com/doc/31416994/MetaReciclagem-Lift10-efeefe&quot;&gt;Slides no Scribd&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.livestream.com/liftconference/video?clipId=pla_8ed41485-3509-47b5-92c2-c89bf2e0f83f&amp;amp;utm_source=lslibrary&amp;amp;utm_medium=ui-thumb&quot;&gt;V&amp;iacute;deo - Parte 1&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.livestream.com/liftconference/video?clipId=pla_ba8b9381-d3d7-4150-bb85-feb7cb4fd531&amp;amp;utm_source=lslibrary&amp;amp;utm_medium=ui-thumb&quot;&gt;V&amp;iacute;deo - Parte 2&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;/tag/lift10&quot;&gt;Mais sobre a Lift 10&lt;/a&gt; aqui no Desvio.&lt;/li&gt;
&lt;/ul&gt;</description>
     <comments>http://desvio.cc/blog/lift-10-metareciclagem-futuros-conectados-no-brasil#comments</comments>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/genebra">genebra</category>
 <category domain="http://desvio.cc/tag/lift10">lift10</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Sat, 15 May 2010 23:43:04 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">166 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Refotografia n&#039;O Bigode do Gato</title>
    <link>http://desvio.cc/blog/refotografia-no-bigode-do-gato</link>
    <description>&lt;p&gt;&lt;a href=&quot;http://refotografia.wordpress.com&quot;&gt;Guilherme Maranh&amp;atilde;o&lt;/a&gt; foi entrevistado para o podcast O Bigode do Gato. Ele conta um pouco sobre a refotografia e suas fotos com scanners desmontados. Gostei da entrevista, parab&amp;eacute;ns ao Guilherme e a quem faz o Podcast (que na real &amp;eacute; um Videocast, n&amp;eacute;?).&lt;/p&gt;
&lt;object width=&quot;400&quot; height=&quot;225&quot;&gt;
&lt;param name=&quot;allowfullscreen&quot; value=&quot;true&quot; /&gt;
&lt;param name=&quot;allowscriptaccess&quot; value=&quot;always&quot; /&gt;
&lt;param name=&quot;movie&quot; value=&quot;http://vimeo.com/moogaloop.swf?clip_id=10332967&amp;amp;server=vimeo.com&amp;amp;show_title=1&amp;amp;show_byline=1&amp;amp;show_portrait=0&amp;amp;color=&amp;amp;fullscreen=1&quot; /&gt;&lt;embed src=&quot;http://vimeo.com/moogaloop.swf?clip_id=10332967&amp;amp;server=vimeo.com&amp;amp;show_title=1&amp;amp;show_byline=1&amp;amp;show_portrait=0&amp;amp;color=&amp;amp;fullscreen=1&quot; type=&quot;application/x-shockwave-flash&quot; allowfullscreen=&quot;true&quot; allowscriptaccess=&quot;always&quot; width=&quot;400&quot; height=&quot;225&quot;&gt;&lt;/embed&gt;&lt;/object&gt;
&lt;p&gt;&lt;a href=&quot;http://vimeo.com/10332967&quot;&gt;O bigode do gato 007 - re-fotografia.&lt;/a&gt; from &lt;a href=&quot;http://vimeo.com/outgom&quot;&gt;Guilherme Outsuka&lt;/a&gt; on &lt;a href=&quot;http://vimeo.com&quot;&gt;Vimeo&lt;/a&gt;.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/refotografia-no-bigode-do-gato#comments</comments>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/refotografia">refotografia</category>
 <pubDate>Thu, 25 Mar 2010 19:37:54 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">154 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Arte Hackeamento</title>
    <link>http://desvio.cc/blog/arte-hackeamento</link>
    <description>&lt;p&gt;&amp;nbsp;Daniel Hora defende essa semana sua disserta&amp;ccedil;&amp;atilde;o de mestrado sobre &lt;a href=&quot;http://danielhora.wordpress.com/2010/03/19/dissertacao-de-mestrado/&quot;&gt;Arte Hackeamento&lt;/a&gt;. Um dos focos da pesquisa &amp;eacute; a rede &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; e por tabela o Desvio. J&amp;aacute; dei uma passada de olhos na &lt;a href=&quot;http://danielhora.wordpress.com/2010/03/19/dissertacao-de-mestrado/&quot;&gt;disserta&amp;ccedil;&amp;atilde;o&lt;/a&gt;, e pretendo ler nas pr&amp;oacute;ximas semanas. Enquanto isso, desejamos ao Daniel boa sorte na defesa!&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/arte-hackeamento#comments</comments>
 <category domain="http://desvio.cc/tag/academia">academia</category>
 <category domain="http://desvio.cc/tag/brasil">brasil</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mestrado">mestrado</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Mon, 22 Mar 2010 18:08:15 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">152 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Fazedorxs</title>
    <link>http://desvio.cc/blog/fazedorxs</link>
    <description>&lt;p&gt;&lt;img alt=&quot;Makers - Capa&quot; width=&quot;132&quot; height=&quot;200&quot; align=&quot;left&quot; src=&quot;http://craphound.com/makers/Tor_Makers_Cover_thumbnail.jpg&quot; /&gt;Aproveitei o carnaval para terminar de ler &lt;a href=&quot;http://craphound.com/makers/&quot;&gt;Makers&lt;/a&gt;, que eu j&amp;aacute; tinha mencionado no post do &lt;a href=&quot;http://desvio.weblab.tk/blog/debate-gambiologia-na-campus-party&quot;&gt;debate sobre Gambiologia&lt;/a&gt;. Eu fiquei sabendo do livro via twitter (mas n&amp;atilde;o lembro atrav&amp;eacute;s de quem), em novembro: algu&amp;eacute;m comentou que o pr&amp;oacute;ximo livro de &lt;a href=&quot;http://twitter.com/doctorow&quot;&gt;Cory Doctorow&lt;/a&gt; sairia tamb&amp;eacute;m em epis&amp;oacute;dios semanais no Tor.com. A &amp;uacute;nica coisa que eu tinha lido dele at&amp;eacute; ent&amp;atilde;o eram alguns posts no &lt;a href=&quot;http://boingboing.net&quot;&gt;Boingboing&lt;/a&gt; e o Scroogled (em portugu&amp;ecirc;s &lt;a href=&quot;http://osvelhotesdosmarretas.com/2007/11/scroogled.html&quot;&gt;aqui&lt;/a&gt;). O &lt;a href=&quot;http://www.tor.com/index.php?option=com_content&amp;amp;view=blog&amp;amp;id=35734&quot;&gt;primeiro epis&amp;oacute;dio&lt;/a&gt;, que j&amp;aacute; come&amp;ccedil;a dedicado a &amp;quot;quem toma riscos, xs fazedorxs de coisas&amp;quot;. Li no site at&amp;eacute; o terceiro e gostei. Fui l&amp;aacute; na amazon e encomendei o livro antes mesmo de ser lan&amp;ccedil;ado. Ele chegou aqui em Ubatuba no come&amp;ccedil;o de dezembro. Resolvi deix&amp;aacute;-lo de lado para ler no meu recesso de fim de ano, mas o &lt;a href=&quot;http://efeefe.no-ip.org/tag/chuvas&quot;&gt;reveillon molhado&lt;/a&gt; n&amp;atilde;o me deixou muito tempo pra isso. Acabei pegando pra ler mesmo s&amp;oacute; nas &amp;uacute;ltimas semanas.&lt;/p&gt;
&lt;p&gt;Apesar de situado em um contexto bem diferente - Estados Unidos, empreendedorismo capitalista, toda aquela coisa - eu me vi bastante (e &amp;agrave; &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt;) em v&amp;aacute;rias partes da hist&amp;oacute;ria. Desde o come&amp;ccedil;o, o lance de come&amp;ccedil;ar uma coisa despretensiosa, de amigxs compartilhando uma vontade simples - fazer coisas, construir estruturas sem pensar muito em resultados efetivos, descobrir. Depois, a busca de estrutura sem sucumbir &amp;agrave; corporifica&amp;ccedil;&amp;atilde;o, &amp;agrave; maneira mais aceita de viabilizar as coisas, refletida na tens&amp;atilde;o entre os fazedores e os executivos. Tamb&amp;eacute;m o lance da rede, da replica&amp;ccedil;&amp;atilde;o aut&amp;ocirc;noma, dos esporos comunicantes mas auto-organizados surgindo, e a surpresa que eles causam. &lt;img alt=&quot;Monstro de 1,99&quot; align=&quot;right&quot; src=&quot;http://farm4.static.flickr.com/3319/3312618009_2d63b01781_m_d.jpg&quot; /&gt;A cr&amp;iacute;tica ao consumismo e &amp;agrave; ind&amp;uacute;stria da obsolesc&amp;ecirc;ncia. O ativismo pelo uso pleno das tecnologias, o desvio do uso, a apropria&amp;ccedil;&amp;atilde;o total. E claro, todo o lance de propriedade intelectual vs. cultura livre.&lt;/p&gt;
&lt;p&gt;Logo no come&amp;ccedil;o, as esculturas de Perry e Lester me fizeram pensar nos monstros de 1,99 do &lt;a href=&quot;http://desvio.weblab.tk/desviantes/glaupaiva&quot;&gt;Glauco Paiva&lt;/a&gt;. E, por mais que o final tenha ficado meio solto, o &amp;uacute;ltimo cap&amp;iacute;tulo tem at&amp;eacute; uma partida de &lt;a href=&quot;http://depositodocalvin.blogspot.com/2008/04/calvinbol.html&quot;&gt;calvinbol&lt;/a&gt;, que simboliza ali a &amp;uacute;nica coisa permanente na hist&amp;oacute;ria - a sensibilidade do fazer, que tem muito a ver com o que aqui a gente tem chamado de &lt;a href=&quot;http://desvio.weblab.tk/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt;. Tamb&amp;eacute;m fiquei pensando na tradi&amp;ccedil;&amp;atilde;o brico/fazedora/hacker que &amp;eacute; t&amp;atilde;o presente nas culturas norte-americanas, mas &amp;agrave; qual eu nunca dei muita aten&amp;ccedil;&amp;atilde;o. Mas ainda assim, descontadas todas as diferen&amp;ccedil;as culturais e todos os nortamericanismos do lance, foi uma leitura agrad&amp;aacute;vel e que mexeu bastante comigo - muita nostalgia dos tempos do &lt;a href=&quot;http://rede.metareciclagem.org/wiki/AgenteCidadao&quot;&gt;galp&amp;atilde;o da MetaReciclagem no Agente Cidad&amp;atilde;o&lt;/a&gt;, e uma sensa&amp;ccedil;&amp;atilde;o de que algumas coisas nunca v&amp;atilde;o mudar, e de que fazer pouco tamb&amp;eacute;m &amp;eacute; fazer muito.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;cybersocial no agente cidadao&quot; width=&quot;200&quot; height=&quot;150&quot; align=&quot;left&quot; src=&quot;http://rede.metareciclagem.org/sites/rede.metareciclagem.org/midia/midia/images/montagem01.preview.jpg&quot; /&gt;Ler sobre o cotidiano de Perry e Lester, suas sincronicidades e conquistas, seu afastamento e reencontro, sua amizade e complementaridade, tamb&amp;eacute;m me fez pensar bastante no &lt;a href=&quot;http://daltonmartins.blogspot.com/&quot;&gt;Dalton&lt;/a&gt;. Saudades do tempo em que as coisas eram mais simples - ou era a gente que se preocupava menos?&lt;/p&gt;
&lt;p&gt;&amp;Agrave; hist&amp;oacute;ria ent&amp;atilde;o... (pulando o par&amp;aacute;grafo para quem quer evitar spoilers)...&lt;/p&gt;

&lt;p&gt;... o livro abre numa &amp;eacute;poca quase-agora, em uma coletiva de imprensa anunciando a fus&amp;atilde;o de Kodak e Duracell. O novo CEO, Landon Kettlewell, anuncia que toda a opera&amp;ccedil;&amp;atilde;o da nova empresa ser&amp;aacute; substitu&amp;iacute;da por times pequenos e inovadores. Ap&amp;oacute;s a coletiva, ele convida Suzanne Church, uma das jornalistas presentes, a acompanhar o trabalho de uma das equipes, que ocupa um Wal-Mart desativado na Florida. Essa equipe &amp;eacute; formada por Lester e Perry, dois fu&amp;ccedil;adores / fazedores / hackers que reusam brinquedos, eletr&amp;ocirc;nicos e aparelhos para montar novos produtos: fazem esculturas para colecionadores, montam um carro operado por bonecos do Elmo (Sesame Street) e por a&amp;iacute; vai. Em pouco tempo, junta-se a eles Tjan, um administrador que vai ser respons&amp;aacute;vel por transformar a criatividade deles em produtos vend&amp;aacute;veis. Eles patinam um pouco, at&amp;eacute; que criam um sistema pra organizar as coisas em casa baseado em RFID, que vende milh&amp;otilde;es. Eles brincam tamb&amp;eacute;m com impressoras 3D. Em algum tempo, Tjan vai para a concorr&amp;ecirc;ncia. Todo um mercado - chamado &amp;quot;New Work&amp;quot; - &amp;eacute; criado. No meio-tempo, mais algumas coisas aconteceram - eles ajudaram a desenvolver uma favela para os sem-teto do outro lado da estrada que tinham sido desalojados, o que vira um laborat&amp;oacute;rio vivo. Eles envolvem o pessoal da favela em algumas coisas. At&amp;eacute; que a bolha estoura e todo mundo cai.&lt;/p&gt;
&lt;p&gt;Passam-se alguns anos. Lester e Perry montaram um &amp;quot;ride&amp;quot;, que n&amp;atilde;o sei bem como traduzir - como as atra&amp;ccedil;&amp;otilde;es dos parques da Disney - onde est&amp;atilde;o expostos peda&amp;ccedil;os de seus antigos projetos. Os visitantes podem votar nas pe&amp;ccedil;as que gostam ou n&amp;atilde;o, e o parque se rearruma sozinho. Kettlewell e Tjan est&amp;atilde;o aposentados, Suzanne viveu esse tempo na R&amp;uacute;ssia. Em determinado momento eles se reunem. Tjan decide replicar o ride em Boston. Outros rides come&amp;ccedil;am a surgir, de forma emergente, em outras partes do pa&amp;iacute;s. Perry e Lester constru&amp;iacute;ram um protocolo pelo qual os diferentes rides podem modificar a composi&amp;ccedil;&amp;atilde;o uns dos outros. Em meio a tudo isso, aparece Sammy, um executivo da Disney que, enciumado pelo sucesso dos hackers, passa a tentar sabot&amp;aacute;-los, de forma cada vez mais grave. Ele processa os rides com base em direito autoral, o que d&amp;aacute; base para a pol&amp;iacute;cia destruir alguns deles. Kettlewell e Tjan bolam uma estrat&amp;eacute;gia para se contrapor ao tamanho da Disney - criando um mercado que especula contra a&amp;ccedil;&amp;otilde;es na justi&amp;ccedil;a. At&amp;eacute; um toque tupiniquim aparece - da noite para o dia surgem 50 rides no Brasil, sem ter contato com ningu&amp;eacute;m. Enquanto isso, Sammy faz coisas terr&amp;iacute;veis at&amp;eacute; que tem uma ideia que salva sua carreira - transformar impressoras 3D em produtos dom&amp;eacute;sticos, imprimindo pe&amp;ccedil;as da Disney. Em pouco tempo Lester invade o firmware das impressoras para imprimir o que quiser. A Disney fica a um passo de um ataque ainda mais forte, quando aparece uma solu&amp;ccedil;&amp;atilde;o que acaba com toda a tens&amp;atilde;o entre a empresa e as pessoas - e tamb&amp;eacute;m faz todo mundo ficar amigo de novo, etc.&lt;/p&gt;
&lt;p&gt;Mais quinze anos se passam, os amigos se reencontram e - como mencionei l&amp;aacute; em cima - o livro termina com uma partida de Calvinbol!&lt;/p&gt;
&lt;p&gt;O fim do livro deixa algumas pontas soltas: n&amp;atilde;o me convenceu de estar resolvida a situa&amp;ccedil;&amp;atilde;o com Death Waits, e acho que Doctorow passou a gostar de Sammy e foi amansando ele. Mas enfim, valeu por v&amp;aacute;rios outros motivos. Recomendo a leitura.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/fazedorxs#comments</comments>
 <category domain="http://desvio.cc/tag/doctorow">doctorow</category>
 <category domain="http://desvio.cc/tag/fic%C3%A7%C3%A3o">ficção</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/gambipunk">gambipunk</category>
 <category domain="http://desvio.cc/tag/makers">makers</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Fri, 19 Feb 2010 00:01:05 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">141 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>