<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/9/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>eventos</title>
    <link>http://desvio.cc/taxonomy/term/9/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Transmediale 2014</title>
    <link>http://desvio.cc/blog/transmediale-2014</link>
    <description>&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://www.transmediale.de/files/imagecache/tm-galleria/DCA%20stills%20collage.png&quot; width=&quot;500&quot; /&gt;&lt;/p&gt;
&lt;p&gt;T&amp;aacute; no ar a &lt;a href=&quot;http://www.transmediale.de/content/transmediale-2014-call-for-works&quot;&gt;chamada por trabalhos para a edi&amp;ccedil;&amp;atilde;o de 2014 do Transmediale&lt;/a&gt;. Os temas s&amp;atilde;o bem conhecidos por aqui:&lt;/p&gt;
&lt;div id=&quot;keywords&quot;&gt;
	&lt;strong&gt;&lt;a href=&quot;http://web.media.mit.edu/~nicholas/Wired/WIRED6-12.html&quot; target=&quot;_blank&quot;&gt;post-digital&lt;/a&gt; &lt;a href=&quot;http://www-rohan.sdsu.edu/faculty/vinge/misc/singularity.html&quot; target=&quot;_blank&quot;&gt;transition&lt;/a&gt; &lt;a href=&quot;http://nearlybanned.com/&quot; target=&quot;_blank&quot;&gt;junkware&lt;/a&gt; &lt;a href=&quot;http://www.transmediale.de/tantalum-memorial&quot; target=&quot;_blank&quot;&gt;media garbology&lt;/a&gt; &lt;a href=&quot;http://www.youtube.com/watch?v=4zXMiYcODuI&quot; target=&quot;_blank&quot;&gt;dumpster diving&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=f-jEGlpO0Lk&quot; target=&quot;_blank&quot;&gt;decycled&lt;/a&gt; &lt;a href=&quot;http://www.lightspeed-gaming.com/2011/11/sci-fi-do-want-predator-shoulder-cannon.html&quot; target=&quot;_blank&quot;&gt;digital native&lt;/a&gt; &lt;a href=&quot;http://idioms.thefreedictionary.com/One+man&amp;#039;s+trash+is+another+man&amp;#039;s+treasure&quot; target=&quot;_blank&quot;&gt;trashure&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=rVvn9T6bqls&quot; target=&quot;_blank&quot;&gt;high gloss&lt;/a&gt; &lt;a href=&quot;http://www.flickr.com/photos/museum-views/8180596675/&quot; target=&quot;_blank&quot;&gt;new aesthetics&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=RULWY3iAiU4&quot; target=&quot;_blank&quot;&gt;tube-trash&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=0w0eXyTltJw&quot; target=&quot;_blank&quot;&gt;overload&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=WG7Lq6SXsqE&quot; target=&quot;_blank&quot;&gt;uncertain value&lt;/a&gt; &lt;a href=&quot;http://architectures.danlockton.co.uk/category/benches/&quot; target=&quot;_blank&quot;&gt;smart city&lt;/a&gt; &lt;a href=&quot;http://ubu.com/sound/burroughs_junky.html&quot; target=&quot;_blank&quot;&gt;junk&lt;/a&gt; &lt;a href=&quot;https://www.facebook.com/&quot; target=&quot;_blank&quot;&gt;spam&lt;/a&gt; &lt;a href=&quot;http://virtualbodylanguage.wordpress.com/&quot; target=&quot;_blank&quot;&gt;body&lt;/a&gt; &lt;a href=&quot;http://usabilitynews.usernomics.com/2006/10/when-usability-goes-wrong.html&quot; target=&quot;_blank&quot;&gt;post-functional&lt;/a&gt; &lt;a href=&quot;http://russhifi.blogspot.de/2010/04/why-wont-my-player-read-recorded-disc.html&quot; target=&quot;_blank&quot;&gt;bitrot&lt;/a&gt; &lt;a href=&quot;http://catsondrones.tumblr.com/&quot; target=&quot;_blank&quot;&gt;drone&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=oFY7nvb8CKg&quot; target=&quot;_blank&quot;&gt;zombie&lt;/a&gt; &lt;a href=&quot;http://en.wikipedia.org/wiki/Information_theory&quot; target=&quot;_blank&quot;&gt;selection&lt;/a&gt; &lt;a href=&quot;&quot;&gt;excess&lt;/a&gt; &lt;a href=&quot;http://blog.ironmountain.com/2012/service-lines/federal-government-records/garbage-data-is-big-data/&quot; target=&quot;_blank&quot;&gt;big data&lt;/a&gt; &lt;a href=&quot;http://philosophersforchange.org/2012/12/25/the-economy-of-violence-waste-expenditure-and-surplus/&quot; target=&quot;_blank&quot;&gt;waste&lt;/a&gt; &lt;a href=&quot;http://www.teachthought.com/wp-content/uploads/2013/01/confusion-information.jpg&quot; target=&quot;_blank&quot;&gt;pollution&lt;/a&gt; &lt;a href=&quot;https://www.youtube.com/watch?v=Bvp6IjQ9Vvg&quot; target=&quot;_blank&quot;&gt;trash&lt;/a&gt;&lt;/strong&gt;&lt;/div&gt;
&lt;div&gt;
	&amp;nbsp;&lt;/div&gt;
&lt;div&gt;
	Bora, Brasil? Mandem suas propostas (e podem prever uma etapa pr&amp;eacute;via aqui em &lt;a href=&quot;http://ubalab.org&quot;&gt;Ubatuba&lt;/a&gt; em outubro).&lt;/div&gt;</description>
     <comments>http://desvio.cc/blog/transmediale-2014#comments</comments>
 <category domain="http://desvio.cc/tag/2014">2014</category>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/festival">festival</category>
 <category domain="http://desvio.cc/tag/gringxs">gringxs</category>
 <category domain="http://desvio.cc/tag/lixo">lixo</category>
 <category domain="http://desvio.cc/tag/lixoeletronico">lixoeletronico</category>
 <category domain="http://desvio.cc/tag/pos-digital">pós-digital</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/transmediale">transmediale</category>
 <pubDate>Tue, 11 Jun 2013 18:54:12 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">232 at http://desvio.cc</guid>
  </item>
  <item>
    <title>ZASF com sotaque paraense</title>
    <link>http://desvio.cc/blog/zasf-com-sotaque-paraense</link>
    <description>&lt;p&gt;&amp;nbsp;&lt;img alt=&quot;&quot; src=&quot;http://farm7.static.flickr.com/6069/6073184790_5a112f8936_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A &lt;a href=&quot;/o-que/zasf&quot;&gt;ZASF&lt;/a&gt; participou no m&amp;ecirc;s passado do &lt;a href=&quot;http://hacklab.comumlab.org&quot;&gt;Networked Hacklab&lt;/a&gt;, em Bel&amp;eacute;m e Santar&amp;eacute;m. Em Bel&amp;eacute;m, foi um teste em condi&amp;ccedil;&amp;otilde;es reais: est&amp;aacute;vamos no &lt;a href=&quot;http://www.parquedosigarapes.com.br/&quot;&gt;Parque dos Igarap&amp;eacute;s&lt;/a&gt;, sem acesso &amp;agrave; internet. A rede aut&amp;ocirc;noma funcionou sem solavancos, servindo conte&amp;uacute;do local e ainda direcionando tr&amp;aacute;fego para outro servidor local onde estava instalado o wiki que posteriormente foi migrado para o &lt;a href=&quot;http://hacklab.comumlab.org&quot;&gt;site do encontro&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Eu aproveitei para instalar um &lt;a href=&quot;http://hotglue.org&quot;&gt;hotglue&lt;/a&gt; na ZASF e documentar o evento em tempo real, enquanto assistia e participava das atividades. Copiei o resultado disso &lt;a href=&quot;http://desvio.cc/sites/desvio.cc/files/hacknet/&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/zasf-com-sotaque-paraense#comments</comments>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/hotglue">hotglue</category>
 <category domain="http://desvio.cc/tag/networked-hacklab">networked hacklab</category>
 <category domain="http://desvio.cc/tag/wireless">wireless</category>
 <category domain="http://desvio.cc/tag/zasf">zasf</category>
 <pubDate>Mon, 12 Sep 2011 00:48:45 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">207 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Simpósio Arte.mov</title>
    <link>http://desvio.cc/blog/simposio-artemov</link>
    <description>&lt;p&gt;N&amp;atilde;o consegui estar presente no Simp&amp;oacute;sio do &lt;a href=&quot;http://artemov.net/saopaulo&quot;&gt;Arte.mov de S&amp;atilde;o Paulo&lt;/a&gt;, e na &amp;uacute;nica noite que tinha livre em casa tentei ver algumas das apresenta&amp;ccedil;&amp;otilde;es pelo stream. Digo tentei, porque s&amp;oacute; consegui encontrar o stream com &amp;aacute;udio da tradu&amp;ccedil;&amp;atilde;o simult&amp;acirc;nea, e era praticamente imposs&amp;iacute;vel assisti-lo. Fiz um esfor&amp;ccedil;o grande para acompanhar a apresenta&amp;ccedil;&amp;atilde;o do meu amigo &lt;a href=&quot;http://burbane.org&quot;&gt;Andr&amp;eacute;s Burbano&lt;/a&gt;&amp;nbsp;e tentei ver Mark Shepard falando sobre a &lt;a href=&quot;http://survival.sentientcity.net/&quot;&gt;Sentient City&lt;/a&gt; (mas desisti depois de alguns minutos).&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O blog do Arte.mov &lt;a href=&quot;http://www.artemov.net/saopaulo/?p=202&quot;&gt;conta um pouco&lt;/a&gt; sobre a provocadora palestra de Burbano:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;(...)&amp;nbsp;Andres discorreu sobre a hist&amp;oacute;ria da tecnologia, seu desenvolvimento atrav&amp;eacute;s dos s&amp;eacute;culos e sua import&amp;acirc;ncia para o desenvolvimento da ci&amp;ecirc;ncia.&lt;/p&gt;
&lt;p&gt;(...) destacou que muitos pioneiros da tecnologia foram padres, como o Padre Landell, ga&amp;uacute;cho,  considerado o &amp;ldquo;pai brasileiro&amp;rdquo; do r&amp;aacute;dio. O padre Landell foi pioneiro na transmiss&amp;atilde;o da voz humana sem fio (radioemiss&amp;atilde;o e telefonia por radio). Lembrou tamb&amp;eacute;m Bartolomeu de Gusm&amp;atilde;o, o &amp;ldquo;padre voador&amp;rdquo;, padre jesu&amp;iacute;ta nascido em Santos, ent&amp;atilde;o territ&amp;oacute;rio portugu&amp;ecirc;s do Brasil.  O padre estudou na Universidade de Coimbra em 1705, onde desenvolvia seus interesses pela Matem&amp;aacute;tica e a F&amp;iacute;sica e pediu ao governo portugu&amp;ecirc;s a patente para um &amp;ldquo;instrumento para se andar pelo ar&amp;rdquo;. O invento, divulgado pela Europa em estampas fantasiosas que o retratavam como uma barca com formato de p&amp;aacute;ssaro, ficou conhecido como &amp;ldquo;Passarola&amp;rdquo;, e &amp;eacute;, na realidade, o que hoje conhecemos como bal&amp;atilde;o. A hist&amp;oacute;ria do Padre Bartolomeu e sua fabulosa Passarola &amp;ndash; que acabou levando-o &amp;agrave; Inquisi&amp;ccedil;&amp;atilde;o - foi retratada por Jos&amp;eacute; Saramago no livro &amp;ldquo;Memorial do Convento&amp;rdquo;. Andres destacou tamb&amp;eacute;m a import&amp;acirc;ncia da R&amp;aacute;dio Sutatenza, criada em 1947 pelo padre Jos&amp;eacute; Joaqu&amp;iacute;n Salcedo, na Col&amp;ocirc;mbia, a primeira r&amp;aacute;dio comunit&amp;aacute;ria da Am&amp;eacute;rica Latina&lt;/p&gt;
&lt;p&gt;Andres Burbano encerrou sua apresenta&amp;ccedil;&amp;atilde;o fazendo 03 propostas para o Festival Vivo arte.mov:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Baseado no fato de que o Brasil &amp;eacute; um dos poucos pa&amp;iacute;ses que n&amp;atilde;o fazem parte do &amp;ldquo;primeiro mundo&amp;rdquo; que tem um programa espacial, Andres prop&amp;otilde;e a cria&amp;ccedil;&amp;atilde;o de um programa de resid&amp;ecirc;ncias para escritores de fic&amp;ccedil;&amp;atilde;o cient&amp;iacute;fica abordarem este assunto. A literatura tamb&amp;eacute;m contribui para a compreens&amp;atilde;o da hist&amp;oacute;ria da ci&amp;ecirc;ncia e tecnologia e est&amp;iacute;mulo a novas ideias&lt;/li&gt;
    &lt;li&gt;Um evento arte.mov baseado em dirig&amp;iacute;veis, j&amp;aacute; que muitos brasileiros estiveram envolvidos &amp;ldquo;na arte de voar&amp;rdquo;.&lt;/li&gt;
    &lt;li&gt;Um t&amp;oacute;pico para o pr&amp;oacute;ximo forum: Como as midias m&amp;oacute;veis podem ser usadas como um meio de transmitir intelig&amp;ecirc;ncia?&lt;/li&gt;
&lt;/ul&gt;
&lt;/blockquote&gt;
&lt;p&gt;Mark Shepard &lt;a href=&quot;http://www.artemov.net/saopaulo/?p=209&quot;&gt;levantou&lt;/a&gt; quest&amp;otilde;es relacionadas &amp;agrave; prolifera&amp;ccedil;&amp;atilde;o de sensores e redes informacionais e o tipo de futuro que podem trazer.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;O v&amp;iacute;deo das apresenta&amp;ccedil;&amp;otilde;es est&amp;aacute; dispon&amp;iacute;vel no &lt;a href=&quot;http://www.livestream.com/artemov/video?clipId=pla_b7d90bbe-2f9a-409e-b40f-a822a99943b4&amp;amp;utm_source=lslibrary&amp;amp;utm_medium=ui-thumb&quot;&gt;Livestream&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/simposio-artemov#comments</comments>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/cidade">cidade</category>
 <category domain="http://desvio.cc/tag/criatividade">criatividade</category>
 <category domain="http://desvio.cc/tag/debate">debate</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://desvio.cc/tag/invencao">invenção</category>
 <category domain="http://desvio.cc/tag/sensores">sensores</category>
 <category domain="http://desvio.cc/tag/urbe">urbe</category>
 <pubDate>Thu, 09 Dec 2010 03:09:18 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">193 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Jasmina Tešanović - Arte.mov</title>
    <link>http://desvio.cc/blog/jasmina-tesanovic-artemov</link>
    <description>&lt;p&gt;O pessoal do &lt;a href=&quot;http://artemov.net&quot;&gt;Arte.mov&lt;/a&gt; me convidou para ser moderador, junto com Bruna Calegari, de uma conversa com &lt;a href=&quot;http://jasminatesanovic.wordpress.com/&quot;&gt;Jasmina Te&amp;scaron;anović&lt;/a&gt;&amp;nbsp;na&amp;nbsp;semana passada, no CINUSP. &lt;a href=&quot;http://en.wikipedia.org/wiki/Jasmina_Te%C5%A1anovi%C4%87&quot;&gt;Jasmina&lt;/a&gt; &amp;eacute; s&amp;eacute;rvia, ativista de m&amp;iacute;dia de longa data, que teve um papel important&amp;iacute;ssimo durante a guerra do Kosovo (e a persegui&amp;ccedil;&amp;atilde;o de Slobodan Milosevic contra outros povos da ex-Iugosl&amp;aacute;via). Ela &amp;eacute; autora de diversos livros, entre eles o &lt;em&gt;Diary of a Political Idiot&lt;/em&gt;. Esteve envolvida com a r&amp;aacute;dio &lt;a href=&quot;http://www.b92.net/eng/&quot;&gt;B92&lt;/a&gt; e com a organiza&amp;ccedil;&amp;atilde;o pacifista feminista &lt;a href=&quot;http://www.zeneucrnom.org/index.php?lang=en&quot;&gt;Women in Black&lt;/a&gt;. &amp;Eacute; casada com &lt;a href=&quot;http://blog.wired.com/sterling&quot;&gt;Bruce Sterling&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://giselad.com&quot;&gt;Gisela Domschke&lt;/a&gt;, que organizou a conversa, chamou tamb&amp;eacute;m pessoas envolvidas com diversas iniciativas no Brasil: Paj&amp;eacute;, Rog&amp;eacute;rio Borovik e outros. Tamb&amp;eacute;m estavam presentes Almir Almas e Lucas Bambozzi, al&amp;eacute;m de v&amp;aacute;rios convidados internacionais do Arte.mov e do pr&amp;oacute;prio Bruce Sterling.&lt;/p&gt;
&lt;p&gt;O v&amp;iacute;deo da conversa est&amp;aacute; incorporado no fim desse post. Eu, particularmente, n&amp;atilde;o gostei da minha participa&amp;ccedil;&amp;atilde;o. N&amp;atilde;o conhecia muito bem o trabalho dela, e fiquei patinando pra encontrar pontos de contato, sem muito sucesso. Mas posso indicar alguns momentos que achei mais interessantes na fala dela.&lt;/p&gt;
&lt;p&gt;Jasmina evoca o conceito grego de &lt;em&gt;idiotia&lt;/em&gt; - o idiota como aquele a quem &amp;eacute; negada a informa&amp;ccedil;&amp;atilde;o, e consequentemente a cidadania plena - mas em contexto de guerra, em que de repente as pessoas n&amp;atilde;o podiam mais comunicar-se entre si, &amp;agrave; medida que as autoridades sonegavam informa&amp;ccedil;&amp;atilde;o. Jasmina conta que, como a S&amp;eacute;rvia era a agressora, as pessoas de fora do pa&amp;iacute;s n&amp;atilde;o faziam quest&amp;atilde;o de conversar com eles, nem mesmo aqueles que n&amp;atilde;o apoiavam a guerra. Ela recebeu seu primeiro PC contrabandeado dos EUA, atrav&amp;eacute;s da Women in Black. Diz que precisava correr pela cidade atr&amp;aacute;s de tomadas para usar o computador. Ela enviava por email um di&amp;aacute;rio que era &amp;quot;um blog antes dos blogs&amp;quot;. N&amp;atilde;o escrevia sobre a pol&amp;iacute;tica oficial, e sim sobre suas consequ&amp;ecirc;ncias no dia a dia. As pessoas de fora tinham uma imagem errada da S&amp;eacute;rvia. Imaginavam camponeses em algum lugar esquecido, quando Belgrado era uma cidade de 3,5 milh&amp;otilde;es de habitantes - maior do que grande parte das capitais europeias. Ela p&amp;ocirc;de sentir na pele que, quando se corta a infraestrutura a cidade come&amp;ccedil;a a morrer. A falta de rem&amp;eacute;dios, comida, eletricidade dava a no&amp;ccedil;&amp;atilde;o da depend&amp;ecirc;ncia que a vida moderna tem. Ela via a m&amp;atilde;e morrer aos poucos no hospital, pela falta de antibi&amp;oacute;ticos.&lt;/p&gt;
&lt;p&gt;Conta que tinha mais medo da pol&amp;iacute;cia local do que das bombas estrangeiras. De forma an&amp;aacute;loga, ela usava os contatos no exterior como uma medida de seguran&amp;ccedil;a - quanto maior fosse sua rede fora do pa&amp;iacute;s, mais seguran&amp;ccedil;a ela teria. Hoje em dia ela continua se relacionando com movimentos na S&amp;eacute;rvia, apesar de n&amp;atilde;o viver mais por l&amp;aacute;. Virou um hub no twitter, fazendo a conex&amp;atilde;o entre pessoas e a&amp;ccedil;&amp;otilde;es. Acredita que a internet transformou a vida cotidiana, que quando as pessoas pegam as ferramentas nas pr&amp;oacute;prias m&amp;atilde;os e publicam sem intermedi&amp;aacute;rios &amp;eacute; poss&amp;iacute;vel fazer uma estrutura paralela, com centros de poder alternativos. Ela sempre se considerou uma&amp;nbsp;&amp;quot;usu&amp;aacute;ria fan&amp;aacute;tica&amp;quot;, mas que n&amp;atilde;o se importa com o que existe dentro das ferramentas - assim como dirige um carro para chegar a algum lugar, sem precisar saber como ele funciona. Mas que ter nas m&amp;atilde;os a pr&amp;oacute;pria m&amp;iacute;dia &amp;eacute; uma possibilidade que n&amp;atilde;o podemos deixar que nos tirem.&lt;/p&gt;
&lt;p&gt;No debate que se seguiu, acho que minha &amp;uacute;nica contribui&amp;ccedil;&amp;atilde;o relevante foi questionar, em um contexto de amea&amp;ccedil;as &amp;agrave; neutralidade da rede e privacidade opaca, se n&amp;atilde;o existiria perigo quando novas gera&amp;ccedil;&amp;otilde;es de ativistas fossem somente usu&amp;aacute;rias:&amp;nbsp;utilizando-se de plataformas propriet&amp;aacute;rias como o facebook, que eventualmente pode revelar o IP e h&amp;aacute;bitos online deles. Perguntei se o desconhecimento total sobre o funcionamento interno dessas ferramentas n&amp;atilde;o consistiria tamb&amp;eacute;m em outro tipo de idiotia. Ela respondeu que hoje em dia a privacidade absoluta n&amp;atilde;o existe - com o que eu certamente&amp;nbsp;&lt;a href=&quot;http://efeefe.no-ip.org/blog/sistemas-de-aprendizado&quot;&gt;concordo&lt;/a&gt; - mas o assunto n&amp;atilde;o vingou.&lt;/p&gt;
&lt;p&gt;De qualquer maneira, valeu para conhecer o trabalho da Jasmi&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;object width=&quot;560&quot; height=&quot;340&quot; id=&quot;lsplayer&quot; classid=&quot;D27CDB6E-AE6D-11cf-96B8-444553540000&quot;&gt;
&lt;param name=&quot;movie&quot; value=&quot;http://cdn.livestream.com/grid/LSPlayer.swf?channel=artemov&amp;amp;clip=pla_7691f66e-6c84-4238-8105-df1bd05cf272&amp;amp;autoPlay=false&quot; /&gt;
&lt;param name=&quot;allowScriptAccess&quot; value=&quot;always&quot; /&gt;
&lt;param name=&quot;allowFullScreen&quot; value=&quot;true&quot; /&gt;&lt;embed name=&quot;lsplayer&quot; wmode=&quot;transparent&quot; src=&quot;http://cdn.livestream.com/grid/LSPlayer.swf?channel=artemov&amp;amp;clip=pla_7691f66e-6c84-4238-8105-df1bd05cf272&amp;amp;autoPlay=false&quot; width=&quot;560&quot; height=&quot;340&quot; allowscriptaccess=&quot;always&quot; allowfullscreen=&quot;true&quot; type=&quot;application/x-shockwave-flash&quot;&gt;&lt;/embed&gt;&lt;/object&gt;
&lt;div&gt;&lt;a title=&quot;Watch artemov&quot; href=&quot;http://www.livestream.com/artemov?utm_source=lsplayer&amp;amp;utm_medium=embed&amp;amp;utm_campaign=footerlinks&quot;&gt;artemov&lt;/a&gt; on livestream.com. &lt;a title=&quot;Broadcast Live Free&quot; href=&quot;http://www.livestream.com/?utm_source=lsplayer&amp;amp;utm_medium=embed&amp;amp;utm_campaign=footerlinks&quot;&gt;Broadcast Live Free&lt;/a&gt;&lt;/div&gt;
&lt;div&gt;&amp;nbsp;&lt;/div&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/jasmina-tesanovic-artemov#comments</comments>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/ativismo">ativismo</category>
 <category domain="http://desvio.cc/tag/debate">debate</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/jasmina">jasmina</category>
 <category domain="http://desvio.cc/tag/kosovo">kosovo</category>
 <category domain="http://desvio.cc/tag/midia-tatica">mídia tática</category>
 <category domain="http://desvio.cc/tag/servia">servia</category>
 <pubDate>Tue, 07 Dec 2010 17:52:10 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">192 at http://desvio.cc</guid>
  </item>
  <item>
    <title>AVLAB - Gambiologia - Vídeos</title>
    <link>http://desvio.cc/blog/avlab-gambiologia-v%C3%ADdeos</link>
    <description>&lt;p&gt;J&amp;aacute; est&amp;atilde;o dispon&amp;iacute;veis os v&amp;iacute;deos do &lt;a href=&quot;http://desvio.weblab.tk/blog/gambiologia-avlab-ccj&quot;&gt;encontro AVLAB&lt;/a&gt; que eu e &lt;a href=&quot;http://bikini.veredas.net&quot;&gt;Maira&lt;/a&gt; organizamos no CCJ no m&amp;ecirc;s passado, com Gera Rocha, &lt;a href=&quot;http://danielhora.wordpress.com/&quot;&gt;Daniel Hora&lt;/a&gt; e &lt;a href=&quot;/desviantes/glaupaiva&quot;&gt;Glauco Paiva&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;iframe src=&quot;http://player.vimeo.com/video/14296054?color=ff0179&quot; width=&quot;400&quot; height=&quot;300&quot; frameborder=&quot;0&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://vimeo.com/14296054&quot;&gt;AVLAB S&amp;atilde;o Paulo #3 Gambiolgia -  pt.01&lt;/a&gt; from &lt;a href=&quot;http://vimeo.com/ccesp&quot;&gt;Centro Cultural da Espanha-AECID&lt;/a&gt; on &lt;a href=&quot;http://vimeo.com&quot;&gt;Vimeo&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;iframe src=&quot;http://player.vimeo.com/video/14300522?color=ff0179&quot; width=&quot;400&quot; height=&quot;300&quot; frameborder=&quot;0&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://vimeo.com/14300522&quot;&gt;AVLAB S&amp;atilde;o Paulo #3 Gambiologia - pt.02&lt;/a&gt; from &lt;a href=&quot;http://vimeo.com/ccesp&quot;&gt;Centro Cultural da Espanha-AECID&lt;/a&gt; on &lt;a href=&quot;http://vimeo.com&quot;&gt;Vimeo&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
     <comments>http://desvio.cc/blog/avlab-gambiologia-v%C3%ADdeos#comments</comments>
 <category domain="http://desvio.cc/tag/avlab">avlab</category>
 <category domain="http://desvio.cc/tag/cce">cce</category>
 <category domain="http://desvio.cc/tag/ccj">ccj</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Mon, 23 Aug 2010 00:57:25 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">179 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Labtolab - dia a dia</title>
    <link>http://desvio.cc/blog/labtolab-dia-dia</link>
    <description>&lt;p&gt;Estive em Madrid em Junho para participar do &lt;a href=&quot;http://www.labtolab.org&quot;&gt;Labtolab&lt;/a&gt;, encontro de medialabs europeus (com muitos convidados latinoamericanos). Comecei a contar as pr&amp;eacute;vias e a viagem &lt;a href=&quot;http://efeefe.no-ip.org/blog/labtolab-previas-e-chegada&quot;&gt;aqui&lt;/a&gt;. Esse post &amp;eacute; um relato do que rolou durante a semana que estive por l&amp;aacute;. Ainda quero escrever outro com minhas reflex&amp;otilde;es sobre o processo.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Pantalla Digital&quot; align=&quot;right&quot; src=&quot;http://farm2.static.flickr.com/1194/4722575617_0677dc87c8_m_d.jpg&quot; /&gt;No come&amp;ccedil;o da tarde da segunda-feira, caminhei at&amp;eacute; a Plaza de las Letras. O Medialab Prado fica atualmente no subsolo da pra&amp;ccedil;a, com janelas viradas para uma rampa de acesso. Em um dos cantos da pra&amp;ccedil;a, uma tela digital gigantesca decora a parede do que vir&amp;aacute; a ser a nova sede do Medialab, com instala&amp;ccedil;&amp;otilde;es quatro ou vezes maiores do que hoje em dia.&lt;/p&gt;
&lt;p&gt;Descendo a rampa, j&amp;aacute; vi a programa&amp;ccedil;&amp;atilde;o do m&amp;ecirc;s estampada na janela em letras adesivas, um detalhe sutil que mostra a preocupa&amp;ccedil;&amp;atilde;o do Medialab em ter uma interface p&amp;uacute;blica, em vez de fechar-se no pr&amp;oacute;prio umbigo. Em frente &amp;agrave; escada que d&amp;aacute; acesso ao subsolo, mais uma tela onde sempre est&amp;aacute; rodando alguma obra interativa. Abri a pesada porta. Logo na entrada, um monte de arm&amp;aacute;rios de tela com equipamentos e materiais, &amp;agrave; esquerda. No lado oposto, o balc&amp;atilde;o de recep&amp;ccedil;&amp;atilde;o, com material da programa&amp;ccedil;&amp;atilde;o corrente.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Programação Medialab Prado&quot; src=&quot;http://farm2.static.flickr.com/1106/4723248082_6020dcf2a4_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A &amp;aacute;rea principal do Medialab estava montada como audit&amp;oacute;rio. As cadeiras, ent&amp;atilde;o voltadas para o fundo, geralmente ficam dobradas e penduradas em uma estrutura de aramados na parede. Tudo muito m&amp;oacute;vel, mas bem pr&amp;aacute;tico e organizado. Ao longo da parede direita, uma fileira de bancadas com uns poucos computadores para quem quiser usar. Do lado esquerdo, a impressora 3D montada durante um workshop do pessoal do &lt;a href=&quot;http://makerbot.com&quot;&gt;Makerbot&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Makerbot montada&quot; src=&quot;http://farm2.static.flickr.com/1168/4722600363_194ea83876_d.jpg&quot; /&gt;&lt;br /&gt;
O labtolab come&amp;ccedil;ou com uma apresenta&amp;ccedil;&amp;atilde;o geral do evento por Marcos Garcia. Comentou sobre o interc&amp;acirc;mbio de modos de produ&amp;ccedil;&amp;atilde;o, a meu ver t&amp;atilde;o importante quanto a circula&amp;ccedil;&amp;atilde;o da produ&amp;ccedil;&amp;atilde;o em si. Em seguida, se apresentaram pessoas dos laborat&amp;oacute;rios que organizavam o encontro. Gente de Nantes (&lt;a href=&quot;http://home.crealab.info/&quot;&gt;Crealab&lt;/a&gt;), Bruxelas (&lt;a href=&quot;http://www.constantvzw.org/site/&quot;&gt;Constant&lt;/a&gt;), Budapeste (&lt;a href=&quot;http://kitchenbudapest.hu/&quot;&gt;Kitchen Budapest&lt;/a&gt;), Londres (&lt;a href=&quot;http://area10.info&quot;&gt;Area10&lt;/a&gt;) e do pr&amp;oacute;prio Medialab Prado. Tamb&amp;eacute;m conheci pessoal de Lima (&lt;a href=&quot;http://escuelab.org&quot;&gt;Escuelab&lt;/a&gt;), C&amp;oacute;rdoba (&lt;a href=&quot;http://www.modular.org.ar/nos.html&quot;&gt;Modular&lt;/a&gt;), Tijuana (&lt;a href=&quot;http://protolab.ws&quot;&gt;Protolab&lt;/a&gt;), Buenos Aires (&lt;a href=&quot;http://www.cceba.org.ar/v2/index.php?option=com_content&amp;amp;view=section&amp;amp;layout=blog&amp;amp;id=6&amp;amp;Itemid=57&quot;&gt;CCE&lt;/a&gt;), Lisboa (&lt;a href=&quot;http://culturalivre.eu/&quot;&gt;Cultura Livre Associa&amp;ccedil;&amp;atilde;o&lt;/a&gt;) e mais &lt;a href=&quot;http://www.labtolab.org/~labtolab/wiki/index.php/Medialab-Prado_Meeting#List_of_participants_.28provisional.29&quot;&gt;um monte de gente&lt;/a&gt;. Muitas vis&amp;otilde;es aproximadas mas com uma grande diversidade de m&amp;eacute;todos, perspectivas e atua&amp;ccedil;&amp;atilde;o. Tamb&amp;eacute;m conheci finalmente o pessoal do &lt;a href=&quot;http://marginaliaproject.com/lab/&quot;&gt;Marginalia Projects&lt;/a&gt;, de BH.&lt;/p&gt;
&lt;p&gt;
&lt;img alt=&quot;Futura sede do Medialab&quot; src=&quot;http://farm2.static.flickr.com/1431/4723226248_cb280dc687_d.jpg&quot; /&gt;  
&lt;/p&gt;
&lt;p&gt;Para o almo&amp;ccedil;o, os mediadores do Medialab levaram grupos de participantes para diferentes restaurantes. T&amp;iacute;nhamos recebido envelopes com vales-refei&amp;ccedil;&amp;atilde;o da produ&amp;ccedil;&amp;atilde;o do evento. Eu fiquei no grupo que foi ao indiano Ganga. Comida razo&amp;aacute;vel, boas conversas. Cuauhtemoc, do M&amp;eacute;xico, contou sobre a estrutura e funcionamento do &lt;a href=&quot;http://cmm.cenart.gob.mx/&quot;&gt;centro multim&amp;iacute;dia&lt;/a&gt; no Centro Nacional de Artes. Alejandro Tosatti contou sobre o que tem desenvolvido na Costa Rica. &lt;a href=&quot;http://www.washington.edu/dxarts/profile_home.php?who=kudla&quot;&gt;Allison Kudla&lt;/a&gt;, norte-americana, contou um pouco sobre sua viv&amp;ecirc;ncia em uma escola de Bangalore (ela trabalhava junto com &lt;a href=&quot;http://dosislas.org&quot;&gt;Victor Vina&lt;/a&gt;, que conheci no Brasil e foi a primeira pessoa que me falou sobre o Labtolab). Entre a comida e a sobremesa, comecei a sentir o jetlag batendo e sa&amp;iacute; pra respirar um pouco.&lt;/p&gt;
&lt;p&gt;
&lt;img alt=&quot;Porta &quot; src=&quot;http://farm2.static.flickr.com/1202/4723249414_2d7fb728c6_d.jpg&quot; /&gt;  
&lt;/p&gt;
&lt;p&gt;Voltamos ao Medialab para assistir as apresenta&amp;ccedil;&amp;otilde;es dos projetos que seriam desenvolvidos no &lt;a href=&quot;http://medialab-prado.es/article/interactivos10&quot;&gt;Interactivos&lt;/a&gt;. Gostei da sele&amp;ccedil;&amp;atilde;o de projetos, que tinham um corte muito interessante na perspectiva de ci&amp;ecirc;ncia de bairro - o momento em que a ci&amp;ecirc;ncia de garagem passa a buscar di&amp;aacute;logo com a sociedade, em que o geek sai &amp;agrave; rua e busca prop&amp;oacute;sito para suas pesquisas. N&amp;atilde;o acho que todos os projetos compartilhavam dessa perspectiva, mas o contato entre eles certamente traria esse tipo de questionamento.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o consegui estar presente na abertura da exposi&amp;ccedil;&amp;atilde;o Est&amp;aacute;rter, dos artistas colombianos na &lt;a href=&quot;http://www.offlimits.es/&quot;&gt;Offlimits&lt;/a&gt;. Fui pro hotel para dormir das 22h30 &amp;agrave;s 2h30, e depois ficar lendo RSS, escrevendo emails e esperando o tempo passar. Tomei o racionado caf&amp;eacute; da manh&amp;atilde; no terra&amp;ccedil;o outra vez (com todo o cuidado para n&amp;atilde;o acordar os h&amp;oacute;spedes do &amp;uacute;ltimo andar). Voltei pro quarto, fiz um alongamento, um pouco de exerc&amp;iacute;cio e meditei por algum tempo. Depois capotei por mais um par de horas.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;A ter&amp;ccedil;a-feira come&amp;ccedil;ou com a apresenta&amp;ccedil;&amp;atilde;o das comunica&amp;ccedil;&amp;otilde;es do Interactivos. Perdi as primeiras, mas cheguei no meio da &lt;a href=&quot;http://medialab-prado.es/article/fiteiro_cultural&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o da Fabiana de Barros&lt;/a&gt;, falando sobre o &lt;a href=&quot;http://www.fiteirocultural.org/SL/sl-what.html&quot;&gt;Fiteiro Cultural&lt;/a&gt;. Depois, Gabriel Menotti apresentou sua comunica&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://medialab-prado.es/article/living_building&quot;&gt;Gambiarra - a prototyping perspective&lt;/a&gt;&amp;nbsp;(que semana passada tamb&amp;eacute;m entrou no metalivro &lt;a href=&quot;http://mutirao.metareciclagem.org/chamadas/gambiologia&quot;&gt;Gambiologia&lt;/a&gt;). Allison Kudla apresentou o projeto &lt;a href=&quot;http://medialab-prado.es/article/living_building&quot;&gt;Living Building&lt;/a&gt;. Me tocou ali n&amp;atilde;o s&amp;oacute; a din&amp;acirc;mica de um laborat&amp;oacute;rio totalmente m&amp;oacute;vel e potencialmente mais aberto ao entorno do que o normal, mas tamb&amp;eacute;m a presen&amp;ccedil;a de uma sensa&amp;ccedil;&amp;atilde;o profunda de choque cultural para uma norte-americana que parece ter aceitado bem.&lt;/p&gt;
&lt;p&gt;O almo&amp;ccedil;o foi um piquenique no parque del Retiro. Todo mundo optou pelo mais f&amp;aacute;cil e encomendou sandu&amp;iacute;ches e alguma bebida. Fiquei conversando com o pessoal do Margin&amp;aacute;lia, com Gabriel Menotti, com Kiko Mayorga do Escuelab, Wendy do Constant e outrxs. Voltei ao Medialab conversando com Marcos Garcia sobre projetos, escala, rela&amp;ccedil;&amp;otilde;es com a institucionalidade e outras batatas quentes.&lt;/p&gt;
&lt;p&gt;A tarde come&amp;ccedil;ou com a apresenta&amp;ccedil;&amp;atilde;o dos tutores. Olivier Schulbaum falou sobre todo o hist&amp;oacute;rico do &lt;a href=&quot;http://platoniq.net&quot;&gt;Platoniq&lt;/a&gt; e sobre o &lt;a href=&quot;http://youcoop.org&quot;&gt;Youcoop&lt;/a&gt;. &lt;a href=&quot;http://burbane.org&quot;&gt;Andr&amp;eacute;s Burbano&lt;/a&gt; fez uma apresenta&amp;ccedil;&amp;atilde;o sobre o trabalho de &lt;a href=&quot;http://pt.wikipedia.org/wiki/Konrad_Zuse&quot;&gt;Konrad Zuse&lt;/a&gt;. Tamb&amp;eacute;m apresentou-se &lt;a href=&quot;http://music.columbia.edu/~douglas/portfolio/index.shtml&quot;&gt;Douglas Repetto&lt;/a&gt;. Meu amigo e &lt;a href=&quot;http://bricolabs.net&quot;&gt;bricolega&lt;/a&gt; Alejo Duque chegou no meio da tarde.&lt;/p&gt;
&lt;p&gt;No fim da tarde, Landgon Winner, que estava de passagem por Madrid, contou sem muita pressa sobre como uma comunidade da qual ele faz parte conseguiu confrontar o poder de uma corpora&amp;ccedil;&amp;atilde;o (perdi os detalhes da apresenta&amp;ccedil;&amp;atilde;o por cansa&amp;ccedil;o e algum t&amp;eacute;dio). Sa&amp;iacute; de l&amp;aacute; para capotar uma horinha no hotel antes de colar no &lt;a href=&quot;http://madrid.the-hub.net&quot;&gt;The Hub&lt;/a&gt; para um convescote com os participantes dos dois eventos. Queijo, salgados e cerveja na faixa. Os tipos de conversas e questionamentos que n&amp;atilde;o rolam durante o dia. Alejo me apresentou para outros colombianos ponta firme, como Paula V&amp;eacute;lez e Alejandro Araque (que durante a tarde j&amp;aacute; tinha levantado a quest&amp;atilde;o sobre computadores usados em contextos rurais, etc.). Re-encontrei Alek Tarkowski, um dos cabe&amp;ccedil;as do creative commons Pol&amp;ocirc;nia, depois de uns tr&amp;ecirc;s anos sem v&amp;ecirc;-lo. Ele veio ao Labtolab porque est&amp;aacute; querendo criar algum tipo de espa&amp;ccedil;o por l&amp;aacute;.&lt;/p&gt;
&lt;p&gt;---&lt;br /&gt;
&lt;img alt=&quot;Intermediae&quot; align=&quot;right&quot; src=&quot;http://farm2.static.flickr.com/1094/4723228600_cb715a33a9_m_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na quarta, a programa&amp;ccedil;&amp;atilde;o seria em outro espa&amp;ccedil;o. O &lt;a href=&quot;http://www.mataderomadrid.com/&quot;&gt;Matadero&lt;/a&gt; &amp;eacute; um amplo espa&amp;ccedil;o com aquele visual de &amp;aacute;rea industrial reformada. Lembrei do SESC Pompeia e da Casa das Caldeiras. Grandes paredes de tijolos descobertos. Muito metal e vidro. Interven&amp;ccedil;&amp;otilde;es arquitet&amp;ocirc;nicas aqui e ali, uma exposi&amp;ccedil;&amp;atilde;o de uma artista colombiana que lembrava uma mimoSa. O Matadero sedia uma s&amp;eacute;rie de projetos. Um deles &amp;eacute; o &lt;a href=&quot;http://intermediae.es/&quot;&gt;Intermediae&lt;/a&gt;, que se define como um laborat&amp;oacute;rio experimental.&lt;/p&gt;
&lt;p&gt;Cheguei no come&amp;ccedil;o da apresenta&amp;ccedil;&amp;atilde;o dos coordenadores do espa&amp;ccedil;o. Eles conseguiram negociar uma grande liberdade para implementar o projeto. Apesar de existir uma inten&amp;ccedil;&amp;atilde;o de realizar exposi&amp;ccedil;&amp;otilde;es, eles conseguiram passar o primeiro ano sem se preocupar em expor nada. Como eles falaram mais de uma vez em laborat&amp;oacute;rio experimental, eu aproveitei pra esticar por l&amp;aacute; a quest&amp;atilde;o que o Lucas Bambozzi tinha levantado &lt;a href=&quot;http://culturadigital.br/redelabs/2010/06/cultura-digital-experimental-parte-1-twitter/&quot;&gt;aqui&lt;/a&gt;: se eles incorporavam o erro nos processos, e como. Eles disseram que certamente, o erro faz parte do processo - fizeram um evento que propunha que as pessoas gerenciassem a pr&amp;oacute;pria participa&amp;ccedil;&amp;atilde;o  e ningu&amp;eacute;m fez nada, e isso alimentou as decis&amp;otilde;es para um evento posterior.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Sessão de debate&quot; align=&quot;left&quot; src=&quot;http://farm2.static.flickr.com/1013/4722576721_ec14b50ebc_m_d.jpg&quot; /&gt;Em seguida, rolou uma sess&amp;atilde;o de prospec&amp;ccedil;&amp;atilde;o dos futuros poss&amp;iacute;veis do &lt;a href=&quot;http://www.kitchenbudapest.hu/en&quot;&gt;Kitchen Budapest&lt;/a&gt;. A proposta era que a equipe projetasse onde estaria at&amp;eacute; 2020, em di&amp;aacute;logo com todos os presentes. Depois da conversa beirar algum del&amp;iacute;rio de domina&amp;ccedil;&amp;atilde;o mundial, cheguei a fazer uma pergunta tentando questionar a ret&amp;oacute;rica de &amp;quot;laborat&amp;oacute;rios de m&amp;iacute;dia&amp;quot;. Algo na linha de &amp;quot;j&amp;aacute; que agora em 2020, com a crise ambiental impossibilitando as viagens de longa dist&amp;acirc;ncia e as novas possibilidades de telepresen&amp;ccedil;a, estamos todos aqui ao mesmo tempo nessa sala compartilhada virtual e em nossas casas; e agora que cada vez mais gente est&amp;aacute; usando os iBrains - implantes cerebrais propriet&amp;aacute;rios da Apple que se conectam direto ao nervo &amp;oacute;tico -, ser&amp;aacute; que n&amp;atilde;o &amp;eacute; hora de parar de usar termos como &#039;m&amp;iacute;dia&#039; e &#039;laborat&amp;oacute;rio&#039;&amp;quot;? Mas acho que n&amp;atilde;o consegui ser muito claro l&amp;aacute; (e nem aqui, na real).&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Questões debatidas&quot; src=&quot;http://farm2.static.flickr.com/1177/4722575953_98408b201d_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Depois (ou antes, n&amp;atilde;o lembro mais), os participantes foram divididos em grupos para debater duas de cinco quest&amp;otilde;es propostas pela organiza&amp;ccedil;&amp;atilde;o. Eu moderei um dos grupos, com Attila Nemes (Kibu), Rodrigo Calvo (&lt;a href=&quot;http://www.laboralcentrodearte.org/&quot;&gt;Laboral&lt;/a&gt;) e In&amp;eacute;s Salmorza (Universidade de Sevilla). Escolhemos as quest&amp;otilde;es sobre sustentabilidade e continuidade. Gravei a conversa, vou publicar trechos nas pr&amp;oacute;ximas semanas.&lt;/p&gt;
&lt;p&gt;O almo&amp;ccedil;o foi um churrasco (ou a tentativa bem-intencionada de fazer um churrasco de hamb&amp;uacute;rgueres e lingui&amp;ccedil;as) no Avant Garden do pr&amp;oacute;prio Matadero. As conversas continuaram. Paula V&amp;eacute;lez p&amp;ocirc;s som pra rodar no ambiente. Como o programa da tarde seria um planejamento sobre o pr&amp;oacute;ximo Labtolab, resolvi sair para a cidade. Antes, por&amp;eacute;m, ouvi uma participante perguntar em ingl&amp;ecirc;s sobre qual seria a continua&amp;ccedil;&amp;atilde;o dos grupos de trabalho da manh&amp;atilde;. Respondi alguma coisa, e o Menotti perguntou por que n&amp;atilde;o est&amp;aacute;vamos conversando em portugu&amp;ecirc;s. Nos apresentamos, e s&amp;oacute; a&amp;iacute; percebi, surpreso, que estava falando com a &lt;a href=&quot;http://lenara.com&quot;&gt;Lenara&lt;/a&gt;, que foi minha professora no primeiro semestre na UFRGS, quatorze anos atr&amp;aacute;s. Ela mora atualmente em Madrid, enquanto desenvolve o doutorado em Frankfurt, focando na intera&amp;ccedil;&amp;atilde;o colaborativa entre artistas. Me convenci de vez que o mundo &amp;eacute; uma esfiha de carne quando descobri que o norte-americano amigo dela que estava ao lado contou que estava morando em Dresden, a duas quadras de onde eu morei h&amp;aacute; tr&amp;ecirc;s anos.&lt;/p&gt;
&lt;p&gt;Voltei ao Medialab no fim da tarde esperando um retorno das sess&amp;otilde;es de debate da manh&amp;atilde;, mas o pessoal estava muito cansado.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Fachada de La Tabacalera&quot; src=&quot;http://farm2.static.flickr.com/1368/4723234056_9d31e11451_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na quinta-feira, a confer&amp;ecirc;ncia aconteceria na &lt;a href=&quot;http://latabacalera.net/ &quot;&gt;Tabacalera de Lavapi&amp;eacute;s&lt;/a&gt;. &amp;Eacute; um lugar fant&amp;aacute;stico, uma constru&amp;ccedil;&amp;atilde;o enorme que foi uma f&amp;aacute;brica estatal de tabaco, passou um tempo abandonada e depois foi escolhida para sediar um centro de artes. O projeto ficou parado um tempo, e mais tarde foi retomado como um centro cultural autogestionado. Um monte de gente de algumas dezenas de grupos independentes de Madrid est&amp;atilde;o envolvidos com La Tabacalera, que seria inaugurada no fim de semana seguinte &amp;agrave; nossa reuni&amp;atilde;o por l&amp;aacute;. Come&amp;ccedil;amos com uma visita pelo espa&amp;ccedil;o, de olhos fechados e em fila indiana. Nossos guias eram os franceses do Apo33/Crealab, que estavam ocupando alguns espa&amp;ccedil;os da Tabacalera. Passamos pelo por&amp;atilde;o, onde montaram um &amp;quot;medialab de alguns anos atr&amp;aacute;s&amp;quot;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Copyleft&quot; align=&quot;right&quot; src=&quot;http://farm2.static.flickr.com/1005/4722585581_b790b56db6_m_d.jpg&quot; /&gt;Passamos por um sagu&amp;atilde;o central e chegamos &amp;agrave; entrada, onde fica um mural colaborativo com as tarefas atuais. Cruzamos o &amp;quot;espacio copyleft&amp;quot;, no meio do qual fica o centro de controle das c&amp;acirc;meras de seguran&amp;ccedil;a. Enquanto pass&amp;aacute;vamos ao calmo jardim central, &lt;a href=&quot;http://www.noiser.org/noise/&quot;&gt;Julien Ottavi&lt;/a&gt; levantou um poss&amp;iacute;vel contrassenso entre a vigil&amp;acirc;ncia e o copyleft. Depois de alguma discuss&amp;atilde;o, argumentei que o problema n&amp;atilde;o eram as c&amp;acirc;meras em si, mas quem tinha o controle das imagens - a ideia de c&amp;oacute;digo livre sup&amp;otilde;e justamente que a informa&amp;ccedil;&amp;atilde;o sobre os processos perten&amp;ccedil;a a todxs envolvidxs, n&amp;atilde;o somente a um grupo fechado. Talvez uma solu&amp;ccedil;&amp;atilde;o de seguran&amp;ccedil;a condizente com a ideia de copyleft n&amp;atilde;o fosse a aus&amp;ecirc;ncia de c&amp;acirc;meras, mas definir maneiras de assegurar que toda a comunidade tenha acesso &amp;agrave;s imagens geradas pelas c&amp;acirc;meras - o que daria inclusive mais condi&amp;ccedil;&amp;otilde;es para que a comunidade soubesse o que acontece nas diferentes &amp;aacute;reas da Tabacalera.&lt;/p&gt;
&lt;p&gt;Em seguida, nos reunimos em uma sala que parece um refeit&amp;oacute;rio, ao lado do laborat&amp;oacute;rio de molhos e aromas. Assistimos a uma apresenta&amp;ccedil;&amp;atilde;o sobre a hist&amp;oacute;ria do espa&amp;ccedil;o, as circunst&amp;acirc;ncias de sua cria&amp;ccedil;&amp;atilde;o e o envolvimento com a comunidade. A apresenta&amp;ccedil;&amp;atilde;o se alongou um pouco demais, e acabou atrasando outras atividades previstas para a manh&amp;atilde;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Laboratório de Salsas e Aromas&quot; src=&quot;http://farm2.static.flickr.com/1352/4722590977_c2c8519d85_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Sa&amp;iacute; no intervalo do almo&amp;ccedil;o para ir ao centro, encontrar umas lembran&amp;ccedil;as e presentes. Tamb&amp;eacute;m comprei uma c&amp;acirc;mera fotogr&amp;aacute;fica pra mim, depois de uns sete anos sem. Voltei &amp;agrave; Tabacalera no meio da tarde, para a conversa proposta com os grupos latinoamericanos. Infelizmente, algu&amp;eacute;m decidiu separar em grupos de uma forma meio limitada: uma mesa de &amp;quot;brasileirxs&amp;quot;, uma mesa de pessoas ligadas aos Centros Culturais da Espanha, outra de pessoas envolvidas com &amp;quot;laborat&amp;oacute;rios virtuais&amp;quot;. Uma das consequ&amp;ecirc;ncias foi que os grupos latinoamericanos n&amp;atilde;o tiveram uma conversa muito din&amp;acirc;mica entre si. Na mesa do Brasil est&amp;aacute;vamos eu, o pessoal do Margin&amp;aacute;lia e Menotti, mais algumas pessoas que j&amp;aacute; conhec&amp;iacute;amos de uma forma ou outra. S&amp;oacute; reconheci o &lt;a href=&quot;http://twitter.com/josianito&quot;&gt;Josian&lt;/a&gt;, que havia conhecido em Barcelona, no meio da conversa. A conversa foi animada, mas acho que faltou um planejamento para mais interc&amp;acirc;mbio e circula&amp;ccedil;&amp;atilde;o entre as mesas.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Araque no Pecha Kucha&quot; src=&quot;http://farm2.static.flickr.com/1092/4723238280_5b548fa821_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Voltamos a p&amp;eacute; ao Medialab Prado, para uma programa&amp;ccedil;&amp;atilde;o que come&amp;ccedil;ava com Pecha Kucha e continuaria com &lt;a href=&quot;http://codelab.fr/1713&quot;&gt;aperocodelab&lt;/a&gt;. Por algum motivo, eu decidi n&amp;atilde;o apresentar nada na Pecha Kucha. Fiquei assistindo a uma s&amp;eacute;rie de apresenta&amp;ccedil;&amp;otilde;es que falavam sobre Medialabs em diferentes contextos e formatos, sempre tentando encontrar o que eles tinham em comum. Vi uma busca por expandir a experimenta&amp;ccedil;&amp;atilde;o n&amp;atilde;o s&amp;oacute; em termos de produ&amp;ccedil;&amp;atilde;o efetiva como tamb&amp;eacute;m de formas de relacionamento. Percebi de novo que a tradicional f&amp;oacute;rmula &amp;quot;arte, ci&amp;ecirc;ncia e tecnologia&amp;quot; tinha quase sempre &amp;quot;sociedade&amp;quot; como um quarto elemento. Tamb&amp;eacute;m passaram ali algumas pessoas tentando entender os medialabs (uma ou outra sem no&amp;ccedil;&amp;atilde;o do que estavam estudando), e algumas iniciativas ainda bem no come&amp;ccedil;o, mas com bastante potencial. O aperocodelab foi mais animado, e mais barulhento. Alejo come&amp;ccedil;ou de leve, mas no meio da apresenta&amp;ccedil;&amp;atilde;o do Ottavi poucas pessoas aguentaram o noise extremo.&lt;/p&gt;
&lt;p&gt;---&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Instalação na Tabacalera&quot; src=&quot;http://farm2.static.flickr.com/1340/4722592303_088d475cc5_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A sexta-feira seria o &amp;uacute;ltimo dia de labtolab, come&amp;ccedil;ando na Tabacalera. Os participantes do Interactivos que haviam nos acompanhado nos primeiros dias j&amp;aacute; estavam totalmente imersos na produ&amp;ccedil;&amp;atilde;o dos projetos selecionados. Pela manh&amp;atilde;, participei de duas sess&amp;otilde;es de trabalho. A primeira se chamava &amp;quot;Field of exchange: open call for residency, work exchange, mobilities&amp;quot;. Conversamos sobre a necessidade de criar mais campos de interc&amp;acirc;mbio de pessoas entre diferentes contextos - n&amp;atilde;o s&amp;oacute; artistas como tamb&amp;eacute;m o que o medialab prado chama de &amp;quot;mediadores culturais&amp;quot;. O argumento deles &amp;eacute; que o conhecimento sobre metodologia e produ&amp;ccedil;&amp;atilde;o tamb&amp;eacute;m precisa circuar. Abrimos algumas pontas de articula&amp;ccedil;&amp;atilde;o ali que espero poder desenvolver mais no futuro. Depois, segui para a sess&amp;atilde;o &amp;quot;Mapping Medialabs&amp;quot;. Muita gente boa nessa sess&amp;atilde;o, que continuava uma investiga&amp;ccedil;&amp;atilde;o que j&amp;aacute; come&amp;ccedil;ou no primeiro encontro do Labtolab, sobre identificar espa&amp;ccedil;os no mundo inteiro que podem se encaixar no cen&amp;aacute;rio de laborat&amp;oacute;rios de m&amp;iacute;dia. Foi uma boa sess&amp;atilde;o de trabalho - sa&amp;iacute; de l&amp;aacute; cadastrado em uma lista e tendo exibido algumas experi&amp;ecirc;ncias com mapeamentos e afins.&lt;/p&gt;
&lt;p&gt;Sa&amp;iacute; para a cidade - quando comprei a c&amp;acirc;mera, tinha esquecido de pedir a nota de Tax Free, e n&amp;atilde;o queria perder 18 euros t&amp;atilde;o facilmente. Continuei caminhando, almocei em um restaurante vegetariano chin&amp;ecirc;s, fiz algumas fotos. O programa previa uma sess&amp;atilde;o de encerramento do dia na Tabacalera depois do almo&amp;ccedil;o, seguida por uma sess&amp;atilde;o de encerramento do labtolab no Medialab. Como j&amp;aacute; duvidava dos encerramentos di&amp;aacute;rios e tinha necessidade de sentir a cidade antes de ir embora, decidi continuar caminhando at&amp;eacute; a hora da segunda sess&amp;atilde;o. Cheguei no Medialab na hora marcada. S&amp;oacute; apareceram duas ou tr&amp;ecirc;s pessoas do labtolab. Me disseram que por cansa&amp;ccedil;o haviam feito tudo numa s&amp;oacute; sess&amp;atilde;o e que n&amp;atilde;o rolaria o encerramento final. Fiquei bem decepcionado, mesmo ouvindo que o encerramento n&amp;atilde;o trouxe muita novidade. Queria pelo menos encontrar as pessoas. Mas tudo bem, ainda restava a &amp;uacute;ltima etapa da programa&amp;ccedil;&amp;atilde;o conjunta Interactivos + Labtolab: o Dorkbot.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Peça de Alejandro Tamayo&quot; align=&quot;right&quot; src=&quot;http://farm2.static.flickr.com/1054/4723263946_d085ef736c_m_d.jpg&quot; /&gt;Caminhei com o pessoal que estava por l&amp;aacute; at&amp;eacute; o Offlimits. No caminho, encontrei um cavalo de brinquedo, preto, muito pequeno. Tomei como um presente de Madrid. Chegamos ao local antes do hor&amp;aacute;rio. Pude ver pelo menos um peda&amp;ccedil;o da exposi&amp;ccedil;&amp;atilde;o est&amp;aacute;rter, cuja abertura perdi na segunda. Gostei das pe&amp;ccedil;as expostas ali. Sa&amp;iacute;mos para comprar algumas cervejas, e na volta sentamos onde deu - eu fiquei no ch&amp;atilde;o, no canto esquerdo. Assistimos &amp;agrave; apresenta&amp;ccedil;&amp;atilde;o do Alejo Duque, falando sobre e mostrando o material que capturou, de uma galera de algum lugar do Brasil usando sat&amp;eacute;lites pra comunica&amp;ccedil;&amp;atilde;o absolutamente trivial - um uso totalmente imprevisto (e certamente ilegal) de equipamento quase ocioso que orbita a terra. Alejo tamb&amp;eacute;m falou de um manifesto publicado h&amp;aacute; algumas d&amp;eacute;cadas por na&amp;ccedil;&amp;otilde;es equatoriais protestando contra a ocupa&amp;ccedil;&amp;atilde;o do espa&amp;ccedil;o orbital acima de seus territ&amp;oacute;rios por equipamentos de pa&amp;iacute;ses muito mais ricos - uma ocupa&amp;ccedil;&amp;atilde;o que n&amp;atilde;o revertia em nenhuma vantagem para os equatoriais.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Alejo Duque no Dorkbot&quot; src=&quot;http://farm2.static.flickr.com/1257/4723258798_09d65fdb36_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na sequ&amp;ecirc;ncia, Douglas Repetto do Dorkbot contou alguns causos e mostrou ao vivo a opera&amp;ccedil;&amp;atilde;o via rede de um plotter de caneta que estava em Nova Iorque, uma verdadeira fa&amp;ccedil;anha. Para encerrar, Brian Mackern mostrou algumas de suas obras ligadas &amp;agrave; visualiza&amp;ccedil;&amp;atilde;o de interfer&amp;ecirc;ncia eletromagn&amp;eacute;tica ligada ao clima.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Douglas Repetto no Dorkbot&quot; src=&quot;http://farm2.static.flickr.com/1013/4722612193_bbe8958caf_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Na sa&amp;iacute;da, acompanhei o pessoal que ia comer em Lavapi&amp;eacute;s. Ainda conversei com mais algumas pessoas, inclusive algumas que n&amp;atilde;o tinham aparecido antes, e retornei para o hotel porque voltaria ao Brasil na manh&amp;atilde; seguinte e ainda precisava resolver algumas coisas. Deu vontade de ficar mais e conferir a produ&amp;ccedil;&amp;atilde;o do Interactivos, mas n&amp;atilde;o seria poss&amp;iacute;vel. Quem sabe numa outra ocasi&amp;atilde;o (talvez do lado de c&amp;aacute; do Atl&amp;acirc;ntico...).&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/labtolab-dia-dia#comments</comments>
 <category domain="http://desvio.cc/tag/dorkbot">dorkbot</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/labtolab">labtolab</category>
 <category domain="http://desvio.cc/tag/madrid">madrid</category>
 <category domain="http://desvio.cc/tag/medialab">medialab</category>
 <category domain="http://desvio.cc/tag/medialab-prado">medialab prado</category>
 <category domain="http://desvio.cc/tag/msst">msst</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <pubDate>Mon, 12 Jul 2010 17:47:36 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">178 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Gambiologia - AVLAB / CCJ</title>
    <link>http://desvio.cc/blog/gambiologia-avlab-ccj</link>
    <description>&lt;p&gt;Estou saindo daqui a pouco para o &lt;a href=&quot;http://escuta.estudiolivre.org/&quot;&gt;CCJ&lt;/a&gt;, onde vai rolar a terceira edi&amp;ccedil;&amp;atilde;o brasileira do AVLAB. O &lt;a href=&quot;http://medialab-prado.es/avlab2&quot;&gt;AVLAB&lt;/a&gt; surgiu no &lt;a href=&quot;http://medialab-prado.es/&quot;&gt;Medialab Prado&lt;/a&gt;, em Madrid. Eu participei de uma das edi&amp;ccedil;&amp;otilde;es por l&amp;aacute;, em 2008. Daniel Gonzales trouxe o formato para o Brasil em parceria com o &lt;a href=&quot;http://ww2.ccebrasil.org.br/&quot;&gt;Centro Cultural da Espanha&lt;/a&gt;, e convidou a &lt;a href=&quot;http://efeefe.no-ip.org&quot;&gt;mim&lt;/a&gt; e &amp;agrave; &lt;a href=&quot;http://bikini.veredas.net/&quot;&gt;Maira&lt;/a&gt; para organizarmos o encontro de hoje, tendo a &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt; como eixo.&lt;/p&gt;
&lt;p&gt;Os convidados ser&amp;atilde;o &lt;a href=&quot;http://danielhora.wordpress.com/&quot;&gt;Daniel Hora&lt;/a&gt;, Teia Camargo &amp;amp;&amp;nbsp;Gera Rocha, e &lt;a href=&quot;/desviantes/glaupaiva&quot;&gt;Glauco Paiva&lt;/a&gt;. Em paralelo vamos aproveitar para lan&amp;ccedil;ar o metalivro &lt;a href=&quot;http://mutirao.metareciclagem.org/chamadas/gambiologia&quot;&gt;Gambiologia&lt;/a&gt;, que deve estar saindo em PDF nas pr&amp;oacute;ximas horinhas...&lt;/p&gt;
&lt;p&gt;Mais sobre a programa&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://mutirao.metareciclagem.org/Blog/Gambiologia-no-CCJ&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;p&gt;O AVLAB come&amp;ccedil;a &amp;agrave;s &lt;strong&gt;17hs&lt;/strong&gt;.&amp;nbsp;O CCJ fica na &lt;a href=&quot;http://maps.google.com/maps?f=q&amp;amp;source=s_q&amp;amp;hl=pt-BR&amp;amp;geocode=&amp;amp;q=Av.+Deputado+Em%C3%ADlio+Carlos+3641+-+Vila+Nova+Cachoeirinha&amp;amp;sll=37.0625,-95.677068&amp;amp;sspn=25.565517,56.513672&amp;amp;ie=UTF8&amp;amp;hq=&amp;amp;hnear=Av.+Dep.+Em%C3%ADlio+Carlos,+3641+-+Cachoeirinha,+S%C3%A3o+Paulo,+02721-200,+Brasil&amp;amp;ll=-23.474623,-46.670244&amp;amp;spn=0.007204,0.013797&amp;amp;z=16&amp;amp;iwloc=A&quot;&gt;Av. Deputado Em&amp;iacute;lio Carlos 3641 - Vila Nova Cachoeirinha.&lt;/a&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/gambiologia-avlab-ccj#comments</comments>
 <category domain="http://desvio.cc/tag/aecid">aecid</category>
 <category domain="http://desvio.cc/tag/avlab">avlab</category>
 <category domain="http://desvio.cc/tag/cce">cce</category>
 <category domain="http://desvio.cc/tag/ccj">ccj</category>
 <category domain="http://desvio.cc/tag/desviantes">desviantes</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/medialab-prado">medialab prado</category>
 <category domain="http://desvio.cc/tag/sampa">sampa</category>
 <pubDate>Sun, 04 Jul 2010 15:19:05 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">177 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Meio post - ciência, DIY, garagem e bairro</title>
    <link>http://desvio.cc/blog/meio-post-ci%C3%AAncia-diy-garagem-e-bairro</link>
    <description>&lt;p&gt;Na semana que vem, atravesso o Atl&amp;acirc;ntico mais uma vez. Vou participar do &lt;a href=&quot;http://www.labtolab.org&quot;&gt;Labtolab&lt;/a&gt;&amp;nbsp;no &lt;a href=&quot;http://medialab-prado.es&quot;&gt;Medialab Prado&lt;/a&gt;, em Madrid. Vou estar l&amp;aacute; focado principalmente na pesquisa &lt;a href=&quot;http://redelabs.org&quot;&gt;RedeLabs&lt;/a&gt;, mas certamente com um olho colado na programa&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://medialab-prado.es/interactivos&quot;&gt;Interactivos&lt;/a&gt;, que come&amp;ccedil;a na mesma &amp;eacute;poca. Nessa edi&amp;ccedil;&amp;atilde;o, o tema do Interactivos &amp;eacute; &lt;em&gt;ci&amp;ecirc;ncia de bairro&lt;/em&gt;&amp;nbsp;- como extens&amp;atilde;o do campo da &amp;quot;ci&amp;ecirc;ncia de garagem&amp;quot; que tem aparecido cada vez mais por a&amp;iacute;. Mesmo antes de saber do Labtolab, eu j&amp;aacute; estava querendo escrever alguma coisa sobre essa transi&amp;ccedil;&amp;atilde;o - da garagem para o bairro, da transi&amp;ccedil;&amp;atilde;o entre o espa&amp;ccedil;o privado e o entorno - e a rela&amp;ccedil;&amp;atilde;o que isso pode ter com uma revitaliza&amp;ccedil;&amp;atilde;o da pr&amp;oacute;pria ideia de comunidade - explorar curiosidades e aprendizados, levantar a indetermina&amp;ccedil;&amp;atilde;o &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiol&amp;oacute;gica&lt;/a&gt;, criar la&amp;ccedil;os, trazer seguran&amp;ccedil;a e troca. Mas n&amp;atilde;o consegui parar pra escrever, e acho que n&amp;atilde;o vou conseguir t&amp;atilde;o cedo. Ent&amp;atilde;o vou colar aqui embaixo alguns links que tinha coletado pra ilustrar o racioc&amp;iacute;nio. Um dia eu retomo isso e escrevo.&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.bbc.co.uk/portuguese/multimedia/2010/03/100326_fotosespacog.shtml&quot;&gt;Fotos de amador impressionam a Nasa&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://science.slashdot.org/article.pl?sid=09/03/18/1645216&quot;&gt;DIY Space Photography&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://olaboca.wordpress.com/2010/03/26/sons-do-coracao-estetoscopio-artesanal-pure-data/&quot;&gt;Sons do Cora&amp;ccedil;&amp;atilde;o (Estetosc&amp;oacute;pio Artesanal + Pure Data)&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.pearlbiotech.com/&quot;&gt;pearl biotech&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://bioweathermap.org/&quot;&gt;BioWeatherMap&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://vimeo.com/3454392&quot;&gt;DIYbio - v&amp;iacute;deo&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://diybio.org/2009/11/11/crafting-the-biological/&quot;&gt;DIYbio - crafting the biological&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://diybio.org/&quot;&gt;DIYbio - site&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://seedmagazine.com/content/print/the_biohacking_hobbyist/&quot;&gt;The Biohacking hobbyist&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/meio-post-ci%C3%AAncia-diy-garagem-e-bairro#comments</comments>
 <category domain="http://desvio.cc/tag/ci%C3%AAncia">ciência</category>
 <category domain="http://desvio.cc/tag/diy">DIY</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/interactivos">interactivos</category>
 <category domain="http://desvio.cc/tag/madrid">madrid</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Fri, 28 May 2010 18:35:32 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">171 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Rolê, parte 2 - velhomundo insular</title>
    <link>http://desvio.cc/blog/rol%C3%AA-parte-2-velhomundo-insular</link>
    <description>&lt;p&gt;Duas horinhas me levaram de Berlim &amp;agrave; Inglaterra, em um v&amp;ocirc;o da easyjet. Comida n&amp;atilde;o inclu&amp;iacute;da, fila pra pegar os melhores lugares, pouco espa&amp;ccedil;o entre os assentos que n&amp;atilde;o reclinam. Mas o pre&amp;ccedil;o compensou. Desci em Liverpool, passei pela alf&amp;acirc;ndega da maneira mais r&amp;aacute;pida e f&amp;aacute;cil das cinco vezes que entrei no Reino Unido. &amp;quot;Vou participar de um evento em Manchester, fico em tal hotel&amp;quot;. A mocinha nem pediu pra ver o convite, reserva do hotel ou quanto dinheiro eu tinha. Carimbou e desejou uma boa estada. Eu j&amp;aacute; tinha comprado pela internet a passagem de &amp;ocirc;nibus at&amp;eacute; o centro de Manchester. Fui curtindo o sol estendido da primavera europeia - j&amp;aacute; eram mais de sete e meia, e ele ainda bem acima do horizonte. Sacando o sotaque totalmente diferente daquela parte da Inglaterra - meio rasgado, mas seco - uma musicalidade diferente, mas sem terminar direito as palavras.&lt;/p&gt;
&lt;h2&gt;Manchester, England, England. Across the Atlantic sea...&lt;/h2&gt;
&lt;p&gt;A caminho de Manchester, um monte de bairros com casinhas. A estabilidade - e o t&amp;eacute;dio - das zonas que criaram a pr&amp;oacute;pria ideia de classe m&amp;eacute;dia. A caminho de um dos epicentros da revolu&amp;ccedil;&amp;atilde;o industrial, onde Engels escreveu &amp;quot;A situa&amp;ccedil;&amp;atilde;o das classes trabalhadoras na Inglaterra&amp;quot;. Muito tijolinho vermelho, muito gramado verde e mais alguns campos amarelos de canola.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Vão central do Britannia&quot; align=&quot;right&quot; src=&quot;http://farm4.static.flickr.com/3367/4616694117_def74788cf_m_d.jpg&quot; /&gt;No centro de Manchester, apesar de o sol ter brilhado boa parte do dia, a temperatura era de 11 graus - e mais tarde ainda cairia para 7.6 graus. O Britannia &amp;eacute; um hotel grande, em um pr&amp;eacute;dio antigo e com um qu&amp;ecirc; de decadente - o aquecimento do quarto n&amp;atilde;o funcionava, a TV oscilava entre colorida e PB, e a internet era um lixo. Mas eu fiquei em um quarto no pen&amp;uacute;ltimo andar, de frente para o sol que se punha quase &amp;agrave;s nove da noite. E tinha banheira, e uma escadaria daquelas de filme. Sa&amp;iacute; para bater um rango, e percebi mais uma vez como a cidade &amp;eacute; barata em rela&amp;ccedil;&amp;atilde;o a Londres - comi um Chicken Tikka Masala bem servido com um pint de Ale por cinco libras e pouco. Manchester &amp;eacute; uma cidade universit&amp;aacute;ria - muita gente jovem na rua, um monte de bares com som e gente de v&amp;aacute;rios lugares do mundo. Eu estava a um quarteir&amp;atilde;o dos Piccadilly Gardens, no centro. Logo em frente descobri o &lt;a href=&quot;http://kro.co.uk&quot;&gt;KRO Bar&lt;/a&gt;, com internet gr&amp;aacute;tis e confi&amp;aacute;vel, onde voltaria quase todo dia.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Contact Theatre&quot; align=&quot;right&quot; src=&quot;http://farm5.static.flickr.com/4011/4616731155_9016cb902a_m_d.jpg&quot; /&gt;No dia seguinte, fui visitar o arc Space (relato completo &lt;a href=&quot;http://rede.metareciclagem.org/blog/25-05-10/Duas-conversas-em-Manchester&quot;&gt;aqui&lt;/a&gt;). Na sa&amp;iacute;da, Vicky me apresentou na rua para Franco, um senhor italiano reputado como anarquista que alguns dias depois me mandou alguns DVDs selecionados. Encontrei uma lavanderia e dei umas voltas pela cidade, sem muito compromisso. Tentei at&amp;eacute; ir &amp;agrave; abertura da exposi&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://www.futureeverything.org/art/serendipitycity&quot;&gt;Serendipity City&lt;/a&gt;, mas eles encerraram exatamente no hor&amp;aacute;rio previsto (21hs). A pontualidade brit&amp;acirc;nica funciona na entrada e na sa&amp;iacute;da. De volta ao hotel, percebi que eles tinham resolvido a falha do aquecimento - trouxeram um aquecedor el&amp;eacute;trico. Dormi melhor nessa noite. Pela manh&amp;atilde;, fui para o Contact Theatre, n&amp;oacute; principal do &lt;a href=&quot;http://www.futureeverything.org/&quot;&gt;Future Everything&lt;/a&gt;, para uma conversa com Vicky Sinclair e Russel Clifton (que tamb&amp;eacute;m relatei &lt;a href=&quot;http://rede.metareciclagem.org/blog/25-05-10/Duas-conversas-em-Manchester&quot;&gt;aqui&lt;/a&gt;). O &lt;a href=&quot;http://www.futureeverything.org/festival2010/glonet2010 &quot;&gt;GloNet&lt;/a&gt; (evento enredado global) do Future Everything j&amp;aacute; estava rolando. Assisti a alguns peda&amp;ccedil;os, depois desci pra almo&amp;ccedil;ar no caf&amp;eacute;. &amp;Agrave; tarde rolou a sess&amp;atilde;o remota com S&amp;atilde;o Paulo, que relatei com mais detalhes &lt;a href=&quot;http://desvio.weblab.tk/blog/futuro-tudo&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Monitored Landscape No. 16&quot; align=&quot;right&quot; src=&quot;http://farm5.static.flickr.com/4060/4617343880_4d2e6c81a5_m_d.jpg&quot; /&gt;No fim da tarde, dei uma passada pela exposi&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu&quot;&gt;CU&lt;/a&gt; (:P), curada pela Contents may vary no Copperface Jacks, subsolo do The Palace Hotel. Algumas pe&amp;ccedil;as bem interessantes ali, talvez mais ainda pelo contraste com o cen&amp;aacute;rio de pub. Gostei da &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/monitoredlandscape&quot;&gt;Monitored Landscape No. 16&lt;/a&gt;, do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/thinkingthroughmethod&quot;&gt;Thinking Through Method (Cooper)&lt;/a&gt;, do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/deathcallsthetune&quot;&gt;Death Calls the Tune&lt;/a&gt;, do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/imataperecordermaniac&quot;&gt;I&#039;m a Tape Recorder Maniac!&lt;/a&gt;, do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/organisedsound&quot;&gt;Organised Sound&lt;/a&gt; e do &lt;a href=&quot;http://www.futureeverything.org/festival2010/cu/resonantqueue&quot;&gt;Resonant Queue&lt;/a&gt;. Mais sobre a exposi&amp;ccedil;&amp;atilde;o, &lt;a href=&quot;http://www.axisweb.org/dlForum.aspx?ESSAYID=18094&quot;&gt;aqui&lt;/a&gt;. N&amp;atilde;o resisti e peguei na sa&amp;iacute;da um bottom com o nome da exposi&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Na sexta-feira pela manh&amp;atilde;, cheguei no meio do painel &amp;quot;&lt;a href=&quot;http://www.futureeverything.org/festival2010/cities_of_insurrection&quot;&gt;cities of insurrection&lt;/a&gt;&amp;quot;, mas sa&amp;iacute; logo. Encontrei Stephen Kovats, organizador da &lt;a href=&quot;http://transmediale.de&quot;&gt;Transmediale&lt;/a&gt; de Berlim, e meu amigo &lt;a href=&quot;http://translocal.net&quot;&gt;Tapio Makela&lt;/a&gt; no caf&amp;eacute;. Stephen me deu uma c&amp;oacute;pia impressa do livro &lt;a href=&quot;http://en.flossmanuals.net/collaborativefutures/&quot;&gt;collaborative futures&lt;/a&gt;. Depois pulei para a sess&amp;atilde;o &amp;quot;&lt;a href=&quot;http://www.futureeverything.org/festival2010/Doing_it_together&quot;&gt;doing it together&lt;/a&gt;&amp;quot;, que come&amp;ccedil;ou justamente com &lt;a href=&quot;http://www.mushon.com/&quot;&gt;Mushon Zer-Aviv&lt;/a&gt;, um dos autores do livro. Fiz algumas anota&amp;ccedil;&amp;otilde;es durante o debate:&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;&lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2185&quot;&gt;Mushon&lt;/a&gt;&lt;/strong&gt;&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;C&amp;oacute;digo e wikipedia t&amp;ecirc;m fundamentos racionais. O design n&amp;atilde;o.&lt;/li&gt;
    &lt;li&gt;As pessoas costumam entender colabora&amp;ccedil;&amp;atilde;o como &amp;quot;colocar as coisas online&amp;quot;.&lt;/li&gt;
    &lt;li&gt;Cultura livre &amp;eacute; abrir, software livre &amp;eacute; colaborar.&lt;/li&gt;
&lt;/ul&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.shiftspace.org/&quot;&gt;Shiftspace&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;Quando for poss&amp;iacute;vel, codificar e usar sistemas de controle de vers&amp;atilde;o.&lt;/li&gt;
    &lt;li&gt;Publicar os arquivos master. Por exemplo, usando o dropbox.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Codificando:&lt;/p&gt;
&lt;ol&gt;
    &lt;li&gt;pesquisa enredada;&lt;/li&gt;
    &lt;li&gt;linguagem extens&amp;iacute;vel;&lt;/li&gt;
    &lt;li&gt;documentar a linguagem.&lt;/li&gt;
&lt;/ol&gt;
&lt;p&gt;A apresenta&amp;ccedil;&amp;atilde;o do Mushon est&amp;aacute; online: &lt;a href=&quot;http://github.com/mushon/osd-presentation&quot;&gt;http://github.com/mushon/osd-presentation&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Escalar a subjetividade n&amp;atilde;o &amp;eacute; uma quest&amp;atilde;o nova. Sempre vai dar errado. Deixar a op&amp;ccedil;&amp;atilde;o para forking.&lt;/p&gt;
&lt;p&gt;Falou mal de patentes, disse que temos que trabalhar mesmo para oferecer alternativas &amp;agrave; apple.&lt;/p&gt;
&lt;p&gt;O debate continuou com &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2201&quot;&gt;&lt;strong&gt;Alexandra Deschamps-Sonsino&lt;/strong&gt;&lt;/a&gt;&amp;nbsp;(&lt;a href=&quot;http://www.designswarm.com/&quot;&gt;portfolio&lt;/a&gt;), da &lt;a href=&quot;http://tinkerlondon.com&quot;&gt;Tinker London&lt;/a&gt;.&amp;nbsp;Depois descobri que ela tinha estado tamb&amp;eacute;m na &lt;a href=&quot;http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil&quot;&gt;Lift&lt;/a&gt;, apresentando o projeto &lt;a href=&quot;http://www.homesenseproject.com/&quot;&gt;Homesense&lt;/a&gt;. Ela come&amp;ccedil;ou falando um pouco sobre as mudan&amp;ccedil;as no design de produtos desde a &amp;eacute;poca em que estava na faculdade. Mais anota&amp;ccedil;&amp;otilde;es abaixo:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Hardware livre.&lt;/li&gt;
    &lt;li&gt;O horizonte do design est&amp;aacute; mudando.&lt;/li&gt;
    &lt;li&gt;V&amp;iacute;deo: &lt;a href=&quot;http://www.youtube.com/watch?v=PeScmRwzQho&quot;&gt;intro do arduino&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;estudantes, artistas, hackers, publicit&amp;aacute;rios, pesquisa &amp;amp; desenvolvimento est&amp;atilde;o usando hardware livre&lt;/li&gt;
    &lt;li&gt;Projetos interessantes com hardware livre: &lt;a href=&quot;http://www.botanicalls.com/ &quot;&gt;botanicalls&lt;/a&gt;, &lt;a href=&quot;http://kickbee.net/ &quot;&gt;kickbee&lt;/a&gt;, &lt;a href=&quot;http://todbot.com/blog/2006/10/23/diy-ambient-orb-with-arduino-update/ &quot;&gt;ambient orb&lt;/a&gt;, &lt;a href=&quot;http://www.mcqn.com/bubblino&quot;&gt;bubblino&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://joindiaspora.com/project.html&quot;&gt;Diaspora&lt;/a&gt;.&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Projeto dela: &lt;a href=&quot;http://www.homesenseproject.com/&quot;&gt;homesense&lt;/a&gt;. Inova&amp;ccedil;&amp;atilde;o dentro de casa - criar novos produtos. Desenvolvido em parceria com uma &lt;a href=&quot;http://www.edf.fr/the-edf-offers/edf-fr-home-200420.html#Home&quot;&gt;grande empresa de energia&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Iphones e afins t&amp;ecirc;m sucesso por que s&amp;atilde;o desej&amp;aacute;veis. se come&amp;ccedil;armos a criar produtos e servi&amp;ccedil;os desej&amp;aacute;veis, isso pode mudar.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;Quest&amp;otilde;es&lt;/strong&gt;&lt;/p&gt;
&lt;p&gt;Mushon: as pessoas querem ser dominadas. anarquismo &amp;eacute; inspirador, mas complicado.&lt;/p&gt;
&lt;p&gt;Em seguida, &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2218&quot;&gt;&lt;strong&gt;Alison Powell&lt;/strong&gt;&lt;/a&gt; falou sobre o papel da m&amp;iacute;dia e dos caf&amp;eacute;s na cria&amp;ccedil;&amp;atilde;o de uma esfera p&amp;uacute;blica ao longo dos &amp;uacute;ltimos s&amp;eacute;culos, e questionou sobre como isso se articula com as redes hoje em dia. Eu precisei responder alguns emails importantes e acabei perdendo boa parte da apresenta&amp;ccedil;&amp;atilde;o dela, infelizmente.&lt;/p&gt;
&lt;p&gt;Durante o debate, um camarada sentado ao meu lado me ajudou a conectar a fonte do meu laptop. Depois ainda conversamos um pouco sobre nossos computadores (ele tinha um EEE 701). S&amp;oacute; depois que o debate acabou foi que nos descobrimos: ele era &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2218&quot;&gt;Brian Degger&lt;/a&gt;, que conversou comigo pela lista &lt;a href=&quot;http://bricolabs.net&quot;&gt;Bricolabs&lt;/a&gt; avisando que estaria no Future Everything. Brian est&amp;aacute; envolvido com alguns projetos muito interessantes de ci&amp;ecirc;ncia de garagem, e vai participar do &lt;a href=&quot;http://medialab-prado.es/article/interactivos_ciencia_de_barrio&quot;&gt;Interactivos?&lt;/a&gt; em Madrid daqui a duas semanas.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;No hor&amp;aacute;rio do almo&amp;ccedil;o, sa&amp;iacute; para dar outra volta pela cidade. Voltei mais tarde para o painel &lt;a href=&quot;http://www.futureeverything.org/festival2010/Ludic_interfaces&quot;&gt;Interfaces L&amp;uacute;dicas&lt;/a&gt;. Cheguei a tempo de pegar a apresenta&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2257&quot;&gt;&lt;strong&gt;Tapio&lt;/strong&gt;&lt;/a&gt;:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;Ben Schneidermann - designing the human interface&lt;/li&gt;
    &lt;li&gt;ideias de interface costumavam ser muito baseadas nas telas. tapio levanta a quest&amp;atilde;o sobre as interfaces no mundo real.&lt;/li&gt;
    &lt;li&gt;as modalidades l&amp;uacute;dicas mudam com novas tecnologias. videoativismo nos anos sessenta. media van. ant farm collective.&lt;/li&gt;
    &lt;li&gt;yes men - l&amp;uacute;dico, mas como descrever o aspecto da interface?&lt;/li&gt;
    &lt;li&gt;locative media. blast theory / proboscis. play pode se mudar da tela para vizinhan&amp;ccedil;as orientadas a objetos.&lt;/li&gt;
    &lt;li&gt;o papel da ambiguidade no design. coisas l&amp;uacute;dicas t&amp;ecirc;m a ver com ambiguidade e n&amp;atilde;o-intencionalidade.&lt;/li&gt;
    &lt;li&gt;feral robots.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://hehe.org2.free.fr/?language=fr&quot;&gt;Nuage Vert&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://socialtapestries.net/snout/&quot;&gt;Snout&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.gpsdrawing.com/&quot;&gt;Performance l&amp;uacute;dica e absurda com tecnologia&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;Depois dele, &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2310&quot;&gt;&lt;strong&gt;Margarete Jahrmann&lt;/strong&gt;&lt;/a&gt; falou sobre a &lt;a href=&quot;http://www.ludic-society.net/&quot;&gt;Ludic Society&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;Depois ainda dei um pulo no debate sobre &lt;a href=&quot;http://www.futureeverything.org/festival2010/New_creactivity&quot;&gt;Nova Criatividade&lt;/a&gt;, onde falava a incr&amp;iacute;vel &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2203&quot;&gt;Anab Jain&lt;/a&gt;, do &lt;a href=&quot;http://www.superflux.in/&quot;&gt;Superflux&lt;/a&gt;. Para ela, &amp;quot;Atrav&amp;eacute;s de conflitos e tens&amp;otilde;es, boas coisas podem emergir&amp;quot;.&lt;/p&gt;
&lt;p&gt;Olhando pra tr&amp;aacute;s, mais algumas notas sobre o Future Everything:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;os temas do festival e da confer&amp;ecirc;ncia acertaram em cheio algumas quest&amp;otilde;es muito presentes: eventos distribu&amp;iacute;dos, open data, urbanismo experimental, serendipidade, conectividade ilimitada, prototipagem e fablabs. Nesse sentido, continua sendo um evento que me faz aprender bastante. Eu tenho a sensa&amp;ccedil;&amp;atilde;o de que ele n&amp;atilde;o perde muito tempo dourando a p&amp;iacute;lula, tentando criar um clima de abstra&amp;ccedil;&amp;atilde;o conceitual em cima - e nesse sentido &amp;eacute; um evento bastante t&amp;aacute;tico, contrastando com v&amp;aacute;rios outros onde a abstra&amp;ccedil;&amp;atilde;o chega &amp;agrave;queles n&amp;iacute;veis em que uma bula &amp;eacute; necess&amp;aacute;ria para decodificar qualquer coisa. V&amp;atilde;o os meus parab&amp;eacute;ns para o Drew Hemment e sua equipe.&lt;/li&gt;
    &lt;li&gt;a revista digital dialogue fez uma &lt;a href=&quot;http://www.axisweb.org/dlForum.aspx?ESSAYID=18093&quot;&gt;edi&amp;ccedil;&amp;atilde;o especial&lt;/a&gt; sobre o festival. Gostei da ideia. Quem sabe a gente n&amp;atilde;o faz o mesmo com o &lt;a href=&quot;http://mutirao.metareciclagem.org&quot;&gt;Mutir&amp;atilde;o&lt;/a&gt; algum dia.&lt;/li&gt;
    &lt;li&gt;como j&amp;aacute; comentei em &lt;a href=&quot;http://desvio.weblab.tk/blog/futuro-tudo&quot;&gt;outro post&lt;/a&gt;, eu fiquei bastante tempo brincando com o &lt;a href=&quot;http://createdigitalmusic.com/2009/06/22/maker-faire-music-moldover%E2%80%99s-syncomasher-live-electronica-controllerism-for-everyone/&quot;&gt;syncomasher&lt;/a&gt; do &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2135&quot;&gt;Moldover&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;A Glonet funcionou muito bem. Palmas para o &lt;a href=&quot;http://www.distancelab.org/&quot;&gt;Distance Lab&lt;/a&gt;. Eu n&amp;atilde;o cheguei a testar as &lt;a href=&quot;http://www.futureeverything.org/festival2010/glonet2010/talkingboxes&quot;&gt;Talking Boxes&lt;/a&gt; deles, mas vi gente usando e achei bem interessante.&lt;/li&gt;
    &lt;li&gt;Eu tinha que ir pra Londres para encontrar uma galera no s&amp;aacute;bado, ent&amp;atilde;o acabei perdendo o &lt;a href=&quot;http://www.futureeverything.org/art/playeverything&quot;&gt;Play everything&lt;/a&gt;... uma pena, mas fica pra pr&amp;oacute;xima.&lt;/li&gt;
&lt;/ul&gt;
&lt;h2&gt;Londinium&lt;/h2&gt;
&lt;p&gt;Sabad&amp;atilde;o, em duas horinhas de trem, cheguei a Londres. Trem com poltrona confort&amp;aacute;vel, mesa e at&amp;eacute; - se eu quisesse pagar seis libras para uma hora - conex&amp;atilde;o wi-fi &amp;agrave; internet. Fui direto para Walthamstow, deixar as coisas na casa dxs amigxs que me hospedariam. Walthamstow &amp;eacute; um bairro meio afastado, no leste de Londres - E17, pra quem conhece o zoneamento por l&amp;aacute;. Um bairro interessante, cheio de imigrantes de toda parte. O bairro tamb&amp;eacute;m tem o Walthamstow Market - o mercado mais extenso da Europa, com nem me lembro quantos quil&amp;ocirc;metros. Logo no comecinho do mercado, uma cena divertida - um astronauta/ET &lt;a href=&quot;http://gambiologia.net&quot;&gt;gambi&amp;oacute;logo&lt;/a&gt;, cheio de dispositivos eletr&amp;ocirc;nicos, fazia m&amp;uacute;sica. Era quase uma gatorra vest&amp;iacute;vel! Vou subir o v&amp;iacute;deo no youtube nos pr&amp;oacute;ximos dias, depois incorporo aqui embaixo.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Astronauta gambiológico&quot; src=&quot;http://farm5.static.flickr.com/4007/4617367182_aee656f786_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;No domingo, almocei em Brick Lane com o pessoal e &lt;a href=&quot;http://www.lml.lse.ac.uk/&quot;&gt;Rob van Kranenburg&lt;/a&gt;. Ele me perguntou &amp;quot;o que a gente precisa fazer agora?&amp;quot; em rela&amp;ccedil;&amp;atilde;o &amp;agrave; rede Bricolabs &lt;a href=&quot;http://bricolabs.net&quot; title=&quot;http://bricolabs.net&quot;&gt;http://bricolabs.net&lt;/a&gt;. Eu respondi &amp;quot;nada. vamos deixar as coisas aparecerem&amp;quot;. Acho que ele concordou. Mais tarde, tive uma reuni&amp;atilde;o interessante articulada pela Vicky, com o Peter Forrest do &lt;a href=&quot;http://tgl.tv/&quot;&gt;TGL&lt;/a&gt; e uma pessoa que queria saber mais sobre o Brasil para aconselhar um poss&amp;iacute;vel projeto de sustentabilidade e cidades. Participaram tamb&amp;eacute;m da reuni&amp;atilde;o os diretores do &lt;a href=&quot;http://www.globalactionplan.com/&quot;&gt;Global Action Plan&lt;/a&gt; e da &lt;a href=&quot;http://www.uia.be/&quot;&gt;UIA&lt;/a&gt; - e o assistente deles, que &amp;eacute; brasileiro.&lt;/p&gt;
&lt;p&gt;Na segunda-feira pela manh&amp;atilde;, estive no &lt;a href=&quot;http://www.lml.lse.ac.uk/&quot;&gt;London Media Lab&lt;/a&gt;, comandado por Patrick Humphreys. Ele havia convidado integrantes da Bricolabs que estavam em Londres para uma conversa. Al&amp;eacute;m de mim, estavam Vicky Sinclair, a italiana Francesca Bria, Rob van Kranenburg e o pr&amp;oacute;prio Patrick. Conversamos por algumas horas - gravei tudo e vou publicar trechos interessantes assim que tiver tempo.&lt;/p&gt;
&lt;p&gt;No dia seguinte, passei rapidamente pelo espa&amp;ccedil;o que est&amp;aacute; expondo obras de &lt;a href=&quot;http://zoebenbow.co.uk/&quot;&gt;Zoe Benbow&lt;/a&gt;, companheira de &lt;a href=&quot;http://roblafrenais.wordpress.com/&quot;&gt;Rob La Frenais&lt;/a&gt; - que infelizmente n&amp;atilde;o pode estar presente, porque sua m&amp;atilde;e estava enferma. &lt;a href=&quot;http://www.boundaryobject.org/&quot;&gt;Bronac Ferran&lt;/a&gt; tamb&amp;eacute;m estava por l&amp;aacute;, e fomos para um pub conversar sobre o Brasil, a China, microestruturas e outras coisas.&lt;/p&gt;
&lt;p&gt;Fiquei mais um dia e meio em Londres, fazendo um pouco de turismo e passeando com a fam&amp;iacute;lia. Fui mais uma vez ao sebo logo na entrada de Notting Hill onde j&amp;aacute; fui algumas vezes. Lembrei muito do meu irm&amp;atilde;o de vida &lt;a href=&quot;http://twitter.com/dpadua&quot;&gt;Dpadua&lt;/a&gt;. Acho que foi ele que me fez perceber um segundo antes de ir embora que tinha um livrinho do Alan Moore sobre como escrever para quadrinhos. Comprei. Ainda n&amp;atilde;o li, vou guardar para um dia inspirado.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/rol%C3%AA-parte-2-velhomundo-insular#comments</comments>
 <category domain="http://desvio.cc/tag/bricolabs">bricolabs</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/future-everything">future everything</category>
 <category domain="http://desvio.cc/tag/londres">londres</category>
 <category domain="http://desvio.cc/tag/manchester">manchester</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Thu, 27 May 2010 23:42:52 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">169 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Rolê, parte 1 - velhomundo continental</title>
    <link>http://desvio.cc/blog/rol%C3%AA-parte-1-velhomundo-continental</link>
    <description>&lt;p&gt;Durante algumas semanas desse m&amp;ecirc;s, fiz um rol&amp;ecirc; por alguns lugares da Europa, participando de eventos e conhecendo pessoas. Esse post &amp;eacute; a primeira parte de uma tentativa de documenta&amp;ccedil;&amp;atilde;o com base em anota&amp;ccedil;&amp;otilde;es, tweets e lembran&amp;ccedil;as.&lt;/p&gt;
&lt;h2&gt;Genebra - Lift10&lt;/h2&gt;
&lt;p&gt;Meu primeiro destino foi Genebra, onde se realizaria a confer&amp;ecirc;ncia &lt;a href=&quot;http://liftconference.com/lift10&quot;&gt;Lift 10&lt;/a&gt;. Eu fui convidado a falar sobre &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; e Brasil. Algumas semanas antes, um dos organizadores me mandou alguns v&amp;iacute;deos com exemplos de palestras que foram bem recebidas em edi&amp;ccedil;&amp;otilde;es anteriores. Eram palestras de alt&amp;iacute;ssimo n&amp;iacute;vel, tanto que chegaram a me intimidar. Isso acabou me distraindo um pouco da confer&amp;ecirc;ncia - fiquei bastante tempo andando pela cidade e elaborando ideias, ou no quarto escrevendo e reescrevendo.&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Frio&quot; src=&quot;http://farm5.static.flickr.com/4003/4613660582_b4f24c0f94_m_d.jpg&quot; /&gt;Andar por Genebra &amp;eacute; uma experi&amp;ecirc;ncia singular. Um ar rom&amp;acirc;ntico e algo liter&amp;aacute;rio - imposs&amp;iacute;vel n&amp;atilde;o procurar o Outro Borges espreitando em algum banco de pra&amp;ccedil;a, debaixo do frio inesperado para uma primavera. Al&amp;eacute;m disso, a presen&amp;ccedil;a de todas as institui&amp;ccedil;&amp;otilde;es internacionais em torno da ONU - e das delega&amp;ccedil;&amp;otilde;es do mundo inteiro que v&amp;atilde;o para l&amp;aacute; pleitear, debater, influenciar - evoca uma certa sensa&amp;ccedil;&amp;atilde;o de fronteira. Mas &amp;eacute; uma fronteira mundial, uma fronteira de todas as na&amp;ccedil;&amp;otilde;es, que parece atrair a presen&amp;ccedil;a de muitxs &lt;a href=&quot;http://tecnomagxs.wordpress.com/2009/07/13/147/&quot;&gt;feiticeirxs&lt;/a&gt;. A tudo isso se junta a coisa mais fria do dinheiro puro - muitos bancos, muitas lojas de grife, muita gente que cultua essas coisas.&lt;/p&gt;
&lt;p&gt;Publiquei mais algumas coisas sobre a cidade e a estrutura da Lift no &lt;a href=&quot;http://efeefe.no-ip.org/blog/chegada-em-genebra-e-come%C3%A7o-da-lift&quot;&gt;meu blog&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Uma das poucas sess&amp;otilde;es que assisti foi sobre &amp;quot;&lt;a href=&quot;http://liftconference.com/lift10/program/session/redefinition-privacy&quot;&gt;A redefini&amp;ccedil;&amp;atilde;o da privacidade&lt;/a&gt;&amp;quot;. Anota&amp;ccedil;&amp;otilde;es abaixo:&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; src=&quot;http://farm5.static.flickr.com/4001/4613047219_10c888bdbf_m_d.jpg&quot; alt=&quot;Estrutura da CICG&quot; /&gt;&lt;a href=&quot;http://liftconference.com/person/oglass1&quot;&gt;Oliver Glassey&lt;/a&gt; declarou que as redes sociais representam o fim da privacidade. Disse que &amp;eacute; um equ&amp;iacute;voco pensar que as novas gera&amp;ccedil;&amp;otilde;es (os &amp;quot;nativos digitais&amp;quot;, nas palavras dele) n&amp;atilde;o sabem, n&amp;atilde;o se preocupam ou nada fazem em rela&amp;ccedil;&amp;atilde;o a privacidade. Falou tamb&amp;eacute;m sobre a moldagem coletiva da identidade social online: redes sociais como filtragem e enquadramento de identidade; diferen&amp;ccedil;as entre a identidade virtual idealizada vs. a vida real estendida; explora&amp;ccedil;&amp;atilde;o da pr&amp;oacute;pria defini&amp;ccedil;&amp;atilde;o do self. Sugeriu que, ao contr&amp;aacute;rio do que se pensa, os perfis do facebook refletem a personalidade real das pessoas, n&amp;atilde;o a idealiza&amp;ccedil;&amp;atilde;o feita para adequa&amp;ccedil;&amp;atilde;o ao contexto local. Falou ainda sobre a reinven&amp;ccedil;&amp;atilde;o heterog&amp;ecirc;nea dos limites particulares e pessoais: levantou a quest&amp;atilde;o da privacidade como intimidade compartilhada (citando as pessoas que compartilham suas senhas); a oposi&amp;ccedil;&amp;atilde;o entre m&amp;iacute;dia &amp;iacute;ntima e &amp;quot;&lt;em&gt;extimidade&lt;/em&gt;&amp;quot;; e sobre a emerg&amp;ecirc;ncia de culturas locais de intimidade e privacidade. Para ele, &amp;eacute; o contexto social que define a privacidade. Comparou as identidades din&amp;acirc;micas &amp;agrave; mudan&amp;ccedil;a r&amp;aacute;pida de roupas. Colocou que a flexibilidade nos papeis sociais &amp;eacute; diferente do ajuste fino de configura&amp;ccedil;&amp;otilde;es de privacidade. Levantou algumas quest&amp;otilde;es importantes: que a pr&amp;oacute;xima brecha digital ser&amp;aacute; entre as pessoas que t&amp;ecirc;m ou n&amp;atilde;o t&amp;ecirc;m a possibilidade de reconstruir a privacidade online; e perguntou quais ferramentas, regras e normas v&amp;atilde;o permitir a mem&amp;oacute;ria social e tamb&amp;eacute;m a &lt;em&gt;amn&amp;eacute;sia social&lt;/em&gt; (ambas igualmente importantes).&lt;/p&gt;
&lt;p&gt;Minha opini&amp;atilde;o sobre a fala do Oliver &amp;eacute; que tudo bem, o p&amp;acirc;nico com a privacidade &amp;eacute; um exagero, mas que existem amea&amp;ccedil;as estruturais a ela que a mera criatividade e flexibilidade sociais n&amp;atilde;o v&amp;atilde;o conseguir enfrentar.&lt;/p&gt;
&lt;p&gt;Em seguida, entrou o alem&amp;atilde;o &lt;a href=&quot;http://liftconference.com/person/christianheller&quot;&gt;Chris Heller&lt;/a&gt;. Um auto-intitulado futurista, ele entrou no palco falando sobre p&amp;oacute;s-privacidade. Declarou que a privacidade se foi de vez, e que as pessoas tendem a associar privacidade a liberdade. Disse que n&amp;atilde;o concorda totalmente. Usou como exemplo uma vila medieval - n&amp;atilde;o existia privacidade. Evocou a ideia de que o espa&amp;ccedil;o particular &amp;eacute; feminino, e o espa&amp;ccedil;o p&amp;uacute;blico masculino. Disse que tamb&amp;eacute;m associa privacidade ao isolamento e &amp;agrave; vergonha. D&amp;aacute; como exemplo a o fato de que os movimentos feminista e gay tiveram que ir a p&amp;uacute;blico (no sentido &lt;em&gt;oposto &amp;agrave; privacidade&lt;/em&gt;) para promover a toler&amp;acirc;ncia, indicando que nem sempre a privacidade se trata de liberdade. Continuou no exemplo da vila medieval, sugerindo que se algu&amp;eacute;m fosse diferente, todos saberiam - o que levaria &amp;agrave; repress&amp;atilde;o da diferen&amp;ccedil;a. Mas contrap&amp;otilde;e a isso o fato de que nas redes, as pessoas podem escolher a sociedade que querem. Falou tamb&amp;eacute;m da gera&amp;ccedil;&amp;atilde;o de conhecimento atrav&amp;eacute;s da abertura (openness) para criticar o DRM.&lt;/p&gt;
&lt;p&gt;A sess&amp;atilde;o continuou com Martin K&amp;uuml;nzi, do ex&amp;eacute;rcito da salva&amp;ccedil;&amp;atilde;o, falando sobre como usam as redes para suas atividades. N&amp;atilde;o me interessou muito. Mais tarde, &lt;a href=&quot;http://liftconference.com/person/lucas-grolleau&quot;&gt;Lucas Grolleau&lt;/a&gt; contou um pouco do seu trabalho com instrumentos musicais vintage, e fez m&amp;uacute;sica ao vivo com instrumentos e um sampler. A sess&amp;atilde;o terminou com &lt;a href=&quot;http://www.liftconference.com/person/chris-woebken&quot;&gt;Chris Woebken&lt;/a&gt; e &lt;a href=&quot;http://www.kenichiokada.com/projects/2008/animalsuperpowers.html&quot;&gt;Kenichi Okada&lt;/a&gt; apresentando o projeto &lt;a href=&quot;http://chriswoebken.com/animalsuperpowers.html&quot;&gt;Animal Superpowers&lt;/a&gt;, que tenta reproduzir com dispositivos eletr&amp;ocirc;nicos a percep&amp;ccedil;&amp;atilde;o de diferentes animais (formigas, pombos, girafas).&lt;/p&gt;
&lt;p&gt;Perdi o interesse na sess&amp;atilde;o sobre &amp;quot;As velhas novas m&amp;iacute;dias&amp;quot;. Quase saindo do &lt;a href=&quot;http://cicg.ch/en/&quot;&gt;CICG&lt;/a&gt;, algumas coisas feitas com material reaproveitado chamaram minha aten&amp;ccedil;&amp;atilde;o. Parei para conversar e conheci Michael Shiloh e Judy Castro, que realizavam um workshop de seu projeto &lt;a href=&quot;http://teachmetomake.com&quot;&gt;Teach me to make&lt;/a&gt;, que pros meus olhos tendenciosos pareceu pura MetaReciclagem. Em resumo, os participantes do workshop passaram o dia inteiro inventando coisas a partir de um monte de objetos que estavam por l&amp;aacute;. Toda aquela coisa de incentivar uma sensibilidade criativa do remix, do reuso, da ressignifica&amp;ccedil;&amp;atilde;o. Bom contato, e vou tentar manter pra gente articular algum tipo de interc&amp;acirc;mbio.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Teach me to Make&quot; src=&quot;http://farm5.static.flickr.com/4043/4613044897_801cea478f_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;No dia seguinte, cheguei para a sess&amp;atilde;o sobre pol&amp;iacute;tica, que come&amp;ccedil;ou com &lt;a href=&quot;http://liftconference.com/person/rahafharfoush&quot;&gt;Rahaf Harfoush&lt;/a&gt;. Ela - que trabalha para o F&amp;oacute;rum Econ&amp;ocirc;mico Mundial - falou sobre a campanha do Obama, numa perspectiva muito norte-americana e objetiva. O tom era sobre ferramentas para conquistar, dominar, obter sucesso e vit&amp;oacute;ria. Me incomodou bastante que uma mesa sobre &amp;quot;pol&amp;iacute;tica&amp;quot; s&amp;oacute; falasse sobre &amp;quot;campanha&amp;quot;. Sinal dos tempos, claro. Espet&amp;aacute;culo puro. Para ela, um v&amp;iacute;deo do Obama jogando basquete, publicado na internet, &amp;eacute; &amp;quot;criar rela&amp;ccedil;&amp;atilde;o com as pessoas&amp;quot;. Depois ela melhorou um pouco, falando sobre opendata. Mas n&amp;atilde;o trouxe nada de novo, na minha opini&amp;atilde;o. Na hora, perguntei no twitter: &amp;quot;e a pol&amp;iacute;tica do dia a dia, onde t&amp;aacute;? pol&amp;iacute;tica t&amp;aacute;tica, de bairro, de vizinhan&amp;ccedil;a. como as tecnologias mudam essa pol&amp;iacute;tica?&amp;quot;. Ela ainda deu uma bola dentro comentando sobre o pessoal do &lt;a href=&quot;http://ushahidi.org/&quot;&gt;Ushahidi&lt;/a&gt;, sobre quem eu j&amp;aacute; tinha ouvido falar pelo &lt;a href=&quot;http://cesarharada.com/&quot;&gt;Cesar Harada&lt;/a&gt;. Rahaf tamb&amp;eacute;m falou sobre o papel das redes sociais nos protestos no Ir&amp;atilde;. Ao fim da apresenta&amp;ccedil;&amp;atilde;o, perguntas:&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://www.liftconference.com/person/laurent-haug&quot;&gt;Laurent Haug&lt;/a&gt;: as m&amp;iacute;dias sociais poderiam ser utilizadas para outras finalidades al&amp;eacute;m de campanhas?&lt;br /&gt;
Rahaf sim, para entender o que as pessoas querem.&lt;br /&gt;
Laurent: como gerenciar a grande quantidade de perguntas?&lt;br /&gt;
Rahaf: O melhor &amp;eacute; deixar as pr&amp;oacute;prias pessoas decidirem quais s&amp;atilde;o as perguntas importantes.&lt;br /&gt;
Laurent: Isso ainda funciona se todos fizerem?&lt;br /&gt;
Rahaf: A campanha mostrou as possibilidades. Daqui a pouco pode ser diferente.&lt;br /&gt;
Laurent: Dados s&amp;atilde;o facas de dois gumes?&lt;br /&gt;
Rahaf: Quando uma coisa passa a ser monitorada, outra aparece. As pessoas s&amp;atilde;o espertas.&lt;/p&gt;
&lt;p&gt;A apresenta&amp;ccedil;&amp;atilde;o seguinte foi de &lt;a href=&quot;http://liftconference.com/person/claudia-sommer&quot;&gt;Claudia Sommer&lt;/a&gt;, do Greenpeace alem&amp;atilde;o. J&amp;aacute; come&amp;ccedil;ou limitada, com Laurent dizendo que o Greenpeace &amp;eacute; outra organiza&amp;ccedil;&amp;atilde;o que est&amp;aacute; &amp;quot;espalhando sua mensagem&amp;quot;. Mais uma apresenta&amp;ccedil;&amp;atilde;o sobre campanhas, sem muita conversa de pol&amp;iacute;tica cotidiana.&lt;/p&gt;
&lt;p&gt;Encontrei o colega &lt;a href=&quot;http://bricolabs.net&quot;&gt;bricoleiro&lt;/a&gt; Alejo Duque, e aproveitei pra entrevist&amp;aacute;-lo enquanto ele almo&amp;ccedil;ava. Conversamos sobre coisas que est&amp;atilde;o acontecendo no Brasil e na Col&amp;ocirc;mbia, sobre a ideia de laborat&amp;oacute;rios de m&amp;iacute;dia e como ela se adapta a diferentes contextos. Vou publicar a entrevista nas pr&amp;oacute;ximas semanas no &lt;a href=&quot;http://culturadigital.br/redelabs/&quot;&gt;blog Redelabs&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Voltei pro hotel pra preparar minha apresenta&amp;ccedil;&amp;atilde;o, que aconteceria no dia seguinte. Perdi a &lt;a href=&quot;http://liftconference.com/lift10/program/talk/antonio-casilli-doomed-be-forever-young-social-archaeology-digital-natives&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o&lt;/a&gt; do simp&amp;aacute;tico &lt;a href=&quot;http://liftconference.com/person/antoniocasilli&quot;&gt;Antonio Casilli&lt;/a&gt;. Eu at&amp;eacute; queria voltar tamb&amp;eacute;m pro debate sobre &lt;a href=&quot;http://liftconference.com/lift10/program/session/whats-line-communities&quot;&gt;comunidades online&lt;/a&gt;, mas n&amp;atilde;o consegui. Fiquei acordado at&amp;eacute; as tr&amp;ecirc;s e pouco da manh&amp;atilde;, escrevendo.&lt;/p&gt;
&lt;p&gt;Na sexta-feira, fui ao CICG de manh&amp;atilde; para passar o som e testar meu laptop - tudo muito profissional - e voltei pro hotel pra dormir mais uma horinha. Fui de novo para l&amp;aacute; por volta do meio-dia. Estava terminando de escrever e organizar os slides. A &lt;a href=&quot;http://liftconference.com/lift10/program/session/lift-10-stories&quot;&gt;sess&amp;atilde;o&lt;/a&gt; na qual eu falaria come&amp;ccedil;ou com &lt;a href=&quot;http://liftconference.com/person/richardmurton&quot;&gt;Richard Murton&lt;/a&gt;, da Accenture, desfiando todo o jarg&amp;atilde;o corporativo que tenta descobrir maneiras de transformar a sociabilidade online em dinheiro. Continuou com &lt;a href=&quot;http://liftconference.com/person/russelldavies&quot;&gt;Russel Davies&lt;/a&gt;, do &lt;a href=&quot;http://www.reallyinterestinggroup.com/&quot;&gt;Really Interesting Group&lt;/a&gt;, com uma &lt;a href=&quot;http://liftconference.com/lift10/program/talk/russell-davies-printing-internet-out&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o&lt;/a&gt; que para meu azar foi uma das mais bem avaliadas de toda a confer&amp;ecirc;ncia. Achei tamb&amp;eacute;m metarecicleira uma frase dele: &amp;quot;existem peda&amp;ccedil;os magn&amp;iacute;ficos de infraestrutura dando sopa&amp;quot;. Logo depois de Russel, foi minha vez.&lt;/p&gt;
&lt;p&gt;J&amp;aacute; publiquei um relato mais detalhado &lt;a href=&quot;http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil&quot;&gt;aqui&lt;/a&gt;, ent&amp;atilde;o n&amp;atilde;o vou me alongar por aqui. Ao fim, algumas pessoas interessantes vieram conversar. Minha percep&amp;ccedil;&amp;atilde;o n&amp;atilde;o foi t&amp;atilde;o boa, mas tudo bem. Gostei de ter sido elogiado pelo &lt;a href=&quot;http://twitter.com/nicolasnova&quot;&gt;Nicolas Nova&lt;/a&gt;, um dos organizadores da Lift. Talvez ainda mais interessante, um monte de gente no Brasil comentou no twitter sobre a apresenta&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Fiquei desconfort&amp;aacute;vel com o formato da Lift - excelente para palestrantes carism&amp;aacute;ticos, o que n&amp;atilde;o &amp;eacute; meu estilo. Tamb&amp;eacute;m me incomodou o foco geral em startups, imagem p&amp;uacute;blica, publicidade e extra&amp;ccedil;&amp;atilde;o de lucro das m&amp;iacute;dias sociais. Puro espet&amp;aacute;culo, muita preocupa&amp;ccedil;&amp;atilde;o com lucratividade e pouca com o mundo l&amp;aacute; fora das planilhas. O fato de terem me chamado e aberto espa&amp;ccedil;o pra outra perspectiva &amp;eacute; interessante, mas ainda assim n&amp;atilde;o pude deixar de me sentir o desvio controlado do tom geral da confer&amp;ecirc;ncia. Lembrei um pouco da Shift em Lisboa, onde falei em 2006. At&amp;eacute; tentei ir &amp;agrave; festa de encerramento da Lift, mas rolou aquela cena t&amp;iacute;pica de entrar no bar, as pessoas olharem por meio segundo e depois voltarem a aten&amp;ccedil;&amp;atilde;o para seus grupinhos fechados outra vez. Galera esquisita, sem muito interesse na diferen&amp;ccedil;a. Ou &amp;eacute; encana&amp;ccedil;&amp;atilde;o minha, deixa pra l&amp;aacute;.&lt;/p&gt;
&lt;p&gt;Mais sobre a Lift, minha participa&amp;ccedil;&amp;atilde;o e um pouquinho de Genebra &lt;a href=&quot;http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil&quot;&gt;neste post&lt;/a&gt;.&lt;/p&gt;
&lt;h2&gt;Karlsruhe - ZKM&lt;/h2&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Trabalhando no trem&quot; src=&quot;http://farm5.static.flickr.com/4043/4613773446_f3e5018efa_m.jpg&quot; /&gt;Fui de Genebra a Karlsruhe no s&amp;aacute;bado, de trem. Ainda na Su&amp;iacute;&amp;ccedil;a, o clima rom&amp;acirc;ntico &amp;agrave; beira do lago L&amp;eacute;man foi mudando para uma paisagem mais inexplorada, de montanha. J&amp;aacute; fui reprogramando a mente para trocar meu parco franc&amp;ecirc;s pelo alem&amp;atilde;o infantil. Fiz conex&amp;atilde;o em Basileia. Ecos de hist&amp;oacute;ria (Nietzsche) e da pol&amp;iacute;tica do &lt;a href=&quot;http://lixoeletronico.org&quot;&gt;lixo eletr&amp;ocirc;nico&lt;/a&gt; (a conven&amp;ccedil;&amp;atilde;o de Basileia). Tem alguma coisa de mistura ali, de um tipo mais comum de fronteira. &amp;Agrave; medida que avan&amp;ccedil;ava para a Alemanha e tomava dist&amp;acirc;ncia da Su&amp;iacute;&amp;ccedil;a, percebia que nesta a mistura entre alem&amp;atilde;es, franceses e italianos pode ter sido ben&amp;eacute;fica para os todos.&lt;/p&gt;
&lt;p&gt;Percebi com algum espanto que o alem&amp;atilde;o agora me incomoda muito menos do que quando vivi por l&amp;aacute;. &amp;Eacute; claro que a sensa&amp;ccedil;&amp;atilde;o vai al&amp;eacute;m da l&amp;iacute;ngua - diferentes regi&amp;otilde;es da Alemanha t&amp;ecirc;m diferentes n&amp;iacute;veis de abertura e interesse pela diferen&amp;ccedil;a. De dentro do trem, as placas com nomes como Freiburg (Cidade Livre) e Offenburg (Cidade Aberta) davam alguma esperan&amp;ccedil;a. Enquanto me aproximava do Meno, pensava nos antepassados da minha m&amp;atilde;e que trocaram a Alemanha pelo Brasil no in&amp;iacute;cio do s&amp;eacute;culo XIX. Eram camponeses famintos? Desajustados, sonhadores? Atravessaram o mundo por ousadia, gan&amp;acirc;ncia cega, aventura, burrice? Imposs&amp;iacute;vel saber.&lt;/p&gt;
&lt;p&gt;Karlsruhe me recebeu com sol. O povo &amp;eacute; bastante amig&amp;aacute;vel, a cidade organizada como &amp;eacute; de se esperar e bonitinha como eu n&amp;atilde;o imaginava. Logo ao lado da esta&amp;ccedil;&amp;atilde;o de trem, um monte de bicicletas me fizeram pensar em Amsterdam (e Ubatuba). Fiz check-in no Ibis ao lado da esta&amp;ccedil;&amp;atilde;o, larguei as malas e fui direto ao &lt;a href=&quot;http://zkm.de&quot;&gt;ZKM&lt;/a&gt;. Foi uma visita muito r&amp;aacute;pida, mas significativa. Percorri o m&amp;aacute;ximo que pude dos experimentos expostos l&amp;aacute; - muita coisa interativa, com experi&amp;ecirc;ncias em 3D, e outras experimenta&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Entrada do ZKM&quot; src=&quot;http://farm4.static.flickr.com/3586/4613166005_40357c9916.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Fiquei pensando na import&amp;acirc;ncia desse tipo de espa&amp;ccedil;o de exibi&amp;ccedil;&amp;atilde;o permanente. Tanto no sentido de criar acervo e mem&amp;oacute;ria quanto para formar p&amp;uacute;blico. Tive a impress&amp;atilde;o de que ainda estamos muito no come&amp;ccedil;o, de que ainda &amp;eacute; poss&amp;iacute;vel um monte de experimenta&amp;ccedil;&amp;atilde;o de linguagem e percep&amp;ccedil;&amp;atilde;o, e que isso tamb&amp;eacute;m tem um pouco de adequar a percep&amp;ccedil;&amp;atilde;o. Fiquei pensando na transi&amp;ccedil;&amp;atilde;o da representa&amp;ccedil;&amp;atilde;o pict&amp;oacute;rica em duas dimens&amp;otilde;es para o desenvolvimento do olhar que entende a representa&amp;ccedil;&amp;atilde;o com perspectiva e planos de fuga - al&amp;eacute;m da inova&amp;ccedil;&amp;atilde;o formal, tamb&amp;eacute;m &amp;eacute; importante a forma&amp;ccedil;&amp;atilde;o da percep&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Screen @ ZKM&quot; src=&quot;http://farm5.static.flickr.com/4049/4613157823_75c03ea597.jpg&quot; /&gt;&lt;/p&gt;
&lt;h2&gt;Dresden e Berlin&lt;/h2&gt;
&lt;p&gt;&lt;img alt=&quot;Twitting!&quot; src=&quot;http://farm5.static.flickr.com/4047/4613152889_cd9c8e9641.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Berlin Hauptbanhof&quot; src=&quot;http://farm5.static.flickr.com/4045/4613785460_cdece98ffe_m.jpg&quot; /&gt;Saindo de Karlsruhe passei dois dias em Dresden, onde vivi por quatro meses em 2007. Passando pelo pr&amp;eacute;dio onde vivia, descobri que existe algu&amp;eacute;m chamadx T.witting ;). Dei algumas voltas em Neustadt, bebi as cervejas locais Radeberger e Waldschl&amp;ouml;sschen, tentei escutar a r&amp;aacute;dio livre do bairro (mas s&amp;oacute; peguei os hor&amp;aacute;rios de m&amp;uacute;sica cl&amp;aacute;ssica). Entrei em contato com o pessoal do TMA, mas n&amp;atilde;o cheguei a visitar o espa&amp;ccedil;o. Foi um tempo mais de descanso e de reconcilia&amp;ccedil;&amp;atilde;o com a cidade que foi t&amp;atilde;o fechada no passado - mas que dessa vez foi mais tranquila, porque eu n&amp;atilde;o tinha expectativas ou maiores compromissos. Percebi mais claramente a import&amp;acirc;ncia de Neustadt - bairro de imigrantes, estudantes, artistas e minorias em geral - em evitar que Dresden vire um inferno neonazi.&lt;/p&gt;
&lt;p&gt;Encerrei a parte continental da viagem indo de trem at&amp;eacute; Berlim. Estava muito frio para andar, ent&amp;atilde;o acabei passando a hora e meia que tinha antes de ir para o aeroporto na pr&amp;oacute;pria esta&amp;ccedil;&amp;atilde;o de trem. Caf&amp;eacute;, supermercado para comprar mostarda e teewurst, e l&amp;aacute; fui eu para o aeroporto Sch&amp;ouml;nefeld, pegar um &lt;strike&gt;bus&amp;atilde;o a&amp;eacute;reo&lt;/strike&gt; v&amp;ocirc;o da Easyjet para Liverpool.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/rol%C3%AA-parte-1-velhomundo-continental#comments</comments>
 <category domain="http://desvio.cc/tag/alemanha">alemanha</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/genebra">genebra</category>
 <category domain="http://desvio.cc/tag/interc%C3%A2mbio">intercâmbio</category>
 <category domain="http://desvio.cc/tag/internacional">internacional</category>
 <category domain="http://desvio.cc/tag/karlsruhe">karlsruhe</category>
 <category domain="http://desvio.cc/tag/lift10">lift10</category>
 <category domain="http://desvio.cc/tag/liftconference">liftconference</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/su%C3%AD%C3%A7">suíça</category>
 <category domain="http://desvio.cc/tag/tour">tour</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <category domain="http://desvio.cc/tag/zkm">zkm</category>
 <pubDate>Mon, 24 May 2010 20:05:49 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">168 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Futuro tudo</title>
    <link>http://desvio.cc/blog/futuro-tudo</link>
    <description>&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Contact Theatre&quot; src=&quot;http://farm5.static.flickr.com/4011/4616731155_9016cb902a_d.jpg&quot; /&gt;O festival &lt;a href=&quot;http://www.futureeverything.org/festival2010/&quot;&gt;Future Everything 2010&lt;/a&gt; (antigo FutureSonic, onde tamb&amp;eacute;m &lt;a href=&quot;http://efeefe.no-ip.org/tag/futuresonic&quot;&gt;estive em 2008&lt;/a&gt;) resolveu levar a s&amp;eacute;rio o princ&amp;iacute;pio de reinventar o formato da confer&amp;ecirc;ncia internacional para tempos hiperconectados e ecologicamente conscientes. No cora&amp;ccedil;&amp;atilde;o da programa&amp;ccedil;&amp;atilde;o para esse ano estava a &lt;a href=&quot;http://www.futureeverything.org/festival2010/GloNet&quot;&gt;Glonet&lt;/a&gt;, um grande interc&amp;acirc;mbio em tempo real entre Jap&amp;atilde;o, Reino Unido, Brasil e Canad&amp;aacute;. Foram realizados paineis conjuntos entre Manchester e cada uma dessas localidades.&lt;/p&gt;
&lt;p&gt;No Brasil, um pessoal estava no MASP, fazendo apresenta&amp;ccedil;&amp;otilde;es e participando da apresenta&amp;ccedil;&amp;atilde;o de Manchester. Foi uma costura interessante entre o Future Everything, British Council e o &lt;a href=&quot;http://www.artemov.net/glonet/#/home&quot;&gt;Arte.Mov&lt;/a&gt;. &lt;a href=&quot;http://twitter.com/bambozzi&quot;&gt;Lucas Bambozzi&lt;/a&gt; coordenou as mesas desde o Brasil. Foi a primeira vez que vi videoconfer&amp;ecirc;ncia remota realmente funcionando:&amp;nbsp;havia uns gaps, uma ou outra falha de &amp;aacute;udio, mas no geral rolou muito bem. Assisti &amp;agrave; abertura em sampa, tive que sair durante a apresenta&amp;ccedil;&amp;atilde;o do Wisnik e depois vi as falas da &lt;a href=&quot;https://twitter.com/gbeiguelman&quot;&gt;Giselle Beiguelman&lt;/a&gt; e do &lt;a href=&quot;http://www.cicerosilva.com/&quot;&gt;C&amp;iacute;cero Silva&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;L&amp;aacute; pelo meio da Glonet com sampa, eu tive vinte minutos para uma apresenta&amp;ccedil;&amp;atilde;o. Em alguns aspectos, foi parecida com a minha &lt;a href=&quot;http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil&quot;&gt;apresenta&amp;ccedil;&amp;atilde;o na Lift&lt;/a&gt;, mas com uma &amp;ecirc;nfase especial em alguns pontos, e algumas quest&amp;otilde;es melhor trabalhadas at&amp;eacute; por conta do feedback que tive depois de Genebra. Tentei pegar um pouco mais a quest&amp;atilde;o da cidade como referencial que a gente herdou da matriz europeia sem ter passado pelo mesmo processo de evolu&amp;ccedil;&amp;atilde;o e acomoda&amp;ccedil;&amp;atilde;o ao longo dos s&amp;eacute;culos ou mil&amp;ecirc;nios, e passei menos tempo detalhando a hist&amp;oacute;ria da MetaReciclagem. No come&amp;ccedil;o, parece que falei r&amp;aacute;pido demais (estava rolando uma tradu&amp;ccedil;&amp;atilde;o no Brasil, coisa que eu n&amp;atilde;o tinha imaginado que ia rolar), e em alguns pontos tivemos alguns problemas de &amp;aacute;udio.&lt;/p&gt;
&lt;p&gt;Depois que eu falei, abrimos para coment&amp;aacute;rios, e recebi alguns coment&amp;aacute;rios direto do Brasil. Por algum tempo, s&amp;oacute; vi o Lucas comentando sem &amp;aacute;udio, mas consegui pegar no final ele falando sobre como muitas vezes o software livre &amp;eacute; acompanhado de uma atitude que n&amp;atilde;o &amp;eacute; livre. &amp;Eacute;&amp;nbsp;verdade, mas isso n&amp;atilde;o &amp;eacute; inerente ao software livre - vem das pessoas, e &amp;eacute; com elas que precisa ser resolvido. Ele tamb&amp;eacute;m mencionou que no come&amp;ccedil;o havia muito mais criatividade e efervesc&amp;ecirc;ncia acontecendo nessa esfera, e a&amp;iacute; eu discordo totalmente. Ainda vejo muita coisa muito interessante acontecendo, ainda que com outras pessoas.&lt;/p&gt;
&lt;p&gt;C&amp;iacute;cero Silva criticou um certo exoticismo quando eu falava da gambiarra:&amp;nbsp;questionou se fazendo isso a gente n&amp;atilde;o est&amp;aacute; desviando das quest&amp;otilde;es mais importantes e nos colocando como inferiores de certa forma - o que levaria os &amp;quot;pa&amp;iacute;ses ricos&amp;quot; a nos dar algum dinheiro pra fazer nossas macaquices enquanto eles continuavam seu pr&amp;oacute;prio ritmo. Eu consigo ver a l&amp;oacute;gica do argumento dele, que tamb&amp;eacute;m &amp;eacute; parecida com uma cr&amp;iacute;tica que eu j&amp;aacute; ouvi em rela&amp;ccedil;&amp;atilde;o &amp;agrave; MetaReciclagem logo no come&amp;ccedil;o: &amp;quot;s&amp;oacute; porque &amp;eacute; inclus&amp;atilde;o digital a galera n&amp;atilde;o merece computador novo?&amp;quot;. Na hora respondi pro C&amp;iacute;cero que se funcionar como estrat&amp;eacute;gia pros &amp;quot;pa&amp;iacute;ses ricos&amp;quot; darem dinheiro pra gente, eu n&amp;atilde;o reclamo. Mas eu tamb&amp;eacute;m acho mais algumas coisas:&amp;nbsp;a minha &lt;a href=&quot;/tag/gambiologia&quot;&gt;defesa da gambiarra&lt;/a&gt; como habilidade criativa essencial, como tra&amp;ccedil;o da inova&amp;ccedil;&amp;atilde;o cotidiana que pode sim influenciar os processos industriais, n&amp;atilde;o exclui outras possibilidades conceituais e experimentais. Me interesso pelo tipo de tecnologia que pode ser desenvolvida quando se reconhece que as pessoas t&amp;ecirc;m muita criatividade s&amp;oacute; esperando pelas ferramentas certas. Mas nunca me coloquei como porta-voz de toda a cultura eletr&amp;ocirc;nica no Brasil. Tem gente fazendo coisas muito avan&amp;ccedil;adas, que n&amp;atilde;o se relacionam muito com o DIY, o hardware livre, o improviso e a eterna dan&amp;ccedil;a da inven&amp;ccedil;&amp;atilde;o em meio &amp;agrave; precariedade. Mas eu n&amp;atilde;o tenho nenhuma obriga&amp;ccedil;&amp;atilde;o de falar sobre essas coisas - falo do que me interessa, onde for relevante. Quanto a isso, o moderador &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2174&quot;&gt;Adam Greenfield&lt;/a&gt; afirmou depois que achou interessante e inspiradora a perspectiva da gambiarra (sempre engra&amp;ccedil;ado ouvir o pessoal tentando falar &amp;quot;gambiarra&amp;quot; e &amp;quot;metareciclagem&amp;quot;).&lt;/p&gt;
&lt;p&gt;Mais um participante do Brasil comentou alguma coisa sobre sociedade descentralizada e em rede, e no fim perguntou &amp;quot;who will rule it&amp;quot;. Na hora, achei que ele tinha perguntado &amp;quot;quem vai mandar&amp;quot; e respondi longamente dizendo que n&amp;atilde;o sabia. Mas agora acho que ele pode ter tentado questionar &amp;quot;quem vai fazer as regras&amp;quot;. E isso &amp;eacute; outro debate em si. Espero que as regras possam ser feitas cada vez mais a partir de princ&amp;iacute;pios e padr&amp;otilde;es abertos e colaborativos, mas isso &amp;eacute; uma luta grande e cada vez mais feia.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://twitter.com/tapmak&quot;&gt;&lt;img align=&quot;right&quot; alt=&quot;Monitored landscape&quot; src=&quot;http://farm5.static.flickr.com/4060/4617343880_4d2e6c81a5_d.jpg&quot; /&gt;Tapio Makela&lt;/a&gt;, que precisou sair antes de a sess&amp;atilde;o acabar, mais tarde me perguntou se o enquadramento em uma imagem nacional seria uma estrat&amp;eacute;gia, uma t&amp;aacute;tica ou uma realidade. Eu acho que s&amp;atilde;o as tr&amp;ecirc;s coisas:&amp;nbsp;uma dire&amp;ccedil;&amp;atilde;o deliberada para influenciar como as coisas acontecem tanto no &amp;acirc;mbito interno quanto externo - coisas que apesar de toda a integra&amp;ccedil;&amp;atilde;o v&amp;atilde;o continuar existindo enquanto existirem fronteiras -; uma inven&amp;ccedil;&amp;atilde;o cotidiana feita para subverter a microescala das estrat&amp;eacute;gias alheias; e com certeza a compreens&amp;atilde;o de que diferentes din&amp;acirc;micas sociais acabaram por influenciar o entendimento que xs brasileirxs temos de n&amp;oacute;s mesmxs e do nosso lugar no mundo.&lt;/p&gt;
&lt;p&gt;Durante os tr&amp;ecirc;s dias que estive em Manchester, ainda dei uma circulada pela cidade e pude ver um pouco da programa&amp;ccedil;&amp;atilde;o paralela do Festival. Algumas coisas bem interessantes, como &lt;strike&gt;a m&amp;aacute;quina de fazer m&amp;uacute;sica&lt;/strike&gt;&amp;nbsp;o &lt;a href=&quot;http://createdigitalmusic.com/2009/06/22/maker-faire-music-moldover%E2%80%99s-syncomasher-live-electronica-controllerism-for-everyone/&quot;&gt;Syncomasher&lt;/a&gt; do &lt;a href=&quot;http://www.futureeverything.org/community/newuser?id=2135&quot;&gt;Moldover&lt;/a&gt; no primeiro andar do Contact Theatre, e as pe&amp;ccedil;as expostas no pub do Palace Hotel - como a Monitored Landscape no. 16, de Robin Tarbet, que montou uma cidade com peda&amp;ccedil;os de eletr&amp;ocirc;nicos. Tamb&amp;eacute;m fiz uma visita ao &lt;a href=&quot;http://www.arcspacemanchester.org.uk/portal/&quot;&gt;Arc Space&lt;/a&gt;, mas isso vai ser assunto pra um &lt;a href=&quot;http://rede.metareciclagem.org/blog/25-05-10/Duas-conversas-em-Manchester&quot;&gt;post no blog da MetaReciclagem&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Detalhe da máquina de música&quot; src=&quot;http://farm5.static.flickr.com/4013/4617344274_8f6683e634_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Pra quem quer ver mais:&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.scribd.com/doc/31578974/MetaReciclagem-Future-Everything-Glonet-Text-efeefe&quot;&gt;Texto da minha apresenta&amp;ccedil;&amp;atilde;o&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.scribd.com/doc/31578965/MetaReciclagem-Future-Everything-Glonet-efeefe&quot;&gt;Slides da minha apresenta&amp;ccedil;&amp;atilde;o&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.flickr.com/photos/felipefonseca/tags/futr/&quot;&gt;Fotos durante o Future Everything&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.flickr.com/photos/felipefonseca/tags/manchester&quot;&gt;Todas minhas fotos em Manchester&lt;/a&gt;&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://desvio.weblab.tk/blog/rol%C3%AA-parte-2-velhomundo-insular&quot;&gt;Mais sobre minha passagem pelo Reino Unido&lt;/a&gt;&lt;/li&gt;
&lt;/ul&gt;
&lt;p&gt;&lt;strong&gt;Atualizando:&lt;/strong&gt;&amp;nbsp;acabei nem comentando sobre o &lt;a href=&quot;http://www.contact-theatre.org/&quot;&gt;Contact Theatre&lt;/a&gt;, o n&amp;oacute; principal do festival. &amp;Eacute;&amp;nbsp;uma constru&amp;ccedil;&amp;atilde;o meio estranha, mas com uma programa&amp;ccedil;&amp;atilde;o muito interessante - bastante m&amp;uacute;sica independente, festivais alternativos e tal. Me perdi algumas vezes nos corredores para as salas, e gostei. A cerveja &amp;eacute; boa e a comida razo&amp;aacute;vel.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/futuro-tudo#comments</comments>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/futr">futr</category>
 <category domain="http://desvio.cc/tag/future-everything">future everything</category>
 <category domain="http://desvio.cc/tag/manchester">manchester</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Wed, 19 May 2010 01:28:25 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">167 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Lift 10 - MetaReciclagem - Futuros Conectados no Brasil</title>
    <link>http://desvio.cc/blog/lift-10-metareciclagem-futuros-conectados-no-brasil</link>
    <description>&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;Programação visual da Lift&quot; src=&quot;http://farm4.static.flickr.com/3301/4613043859_bd3debe253.jpg&quot; /&gt;Na semana passada palestrei na &lt;a href=&quot;http://liftconference.com/lift10&quot;&gt;Lift Conference&lt;/a&gt;, em Genebra. Os dias na cidade foram interessantes - e mais frios do que eu esperava. Encontrei o camarada &lt;a href=&quot;http://bricolabs.net&quot;&gt;bricoleiro&lt;/a&gt; Alejo Duque, senti um pouco do clima internacional, com o que tem de bom e ruim, bebi o melhor chocolate quente da minha vida na Chocolaterie du Rh&amp;ocirc;ne e comi um verdadeiro fondue su&amp;iacute;&amp;ccedil;o.&lt;/p&gt;
&lt;p&gt;A &lt;a href=&quot;http://head.hesge.ch/made/media-design/2010/04/24/modedemo/&quot;&gt;mostra&lt;/a&gt; da &lt;a href=&quot;http://hmrge.ch/&quot;&gt;Escola de Arte e Design&lt;/a&gt;, depois de uma olhada mais profunda, tinha algumas coisas interessantes. Uma delas era o experimento de &lt;a href=&quot;http://www.interaction.rca.ac.uk/ka-fai-choy&quot;&gt;Ka Fai Choy&lt;/a&gt; sobre a mem&amp;oacute;ria muscular de movimentos - &lt;a href=&quot;http://www.interaction.rca.ac.uk/kafai-choy/eternal-summer-storm&quot;&gt;Eternal Summer Storm&lt;/a&gt;. Usando eletrodos para controlar o movimento de alguns m&amp;uacute;sculos, ele tenta recriar os movimentos de uma performance cl&amp;aacute;ssica de teatro japon&amp;ecirc;s.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Eternal Summer Storm&quot; src=&quot;http://farm4.static.flickr.com/3572/4613662300_fbb5c12b47.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Mas quase todo o restante da confer&amp;ecirc;ncia era puro interesse corporativo:&amp;nbsp;consultorias, startups, publicidade, aquele clima de dinheiro f&amp;aacute;cil e especula&amp;ccedil;&amp;atilde;o forte. J&amp;aacute; cansado desse clima, me surpreendi logo no primeiro dia, ao encontrar o pessoal do &lt;a href=&quot;http://www.teachmetomake.com/&quot;&gt;teach me to make&lt;/a&gt; fazendo um workshop. Puro esp&amp;iacute;rito &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiol&amp;oacute;gico&lt;/a&gt; em a&amp;ccedil;&amp;atilde;o! Troquei contatos, e ainda vou conversar mais com eles.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Teach me to make&quot; src=&quot;http://farm4.static.flickr.com/3413/4613045291_d99fe96467.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;Useless but cool&quot; src=&quot;http://farm5.static.flickr.com/4008/4613045931_f252fd2ae1_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Antes da confer&amp;ecirc;ncia, um dos organizadores tinha me mandado alguns exemplos de palestras que foram bem recebidas na Lift. Me assustei com o formato espet&amp;aacute;culo da coisa:&amp;nbsp;muito bom pra palestrantes carism&amp;aacute;ticos, mas n&amp;atilde;o exatamente a minha praia. Pra combater a inseguran&amp;ccedil;a (e evitar o devaneio excessivo no qual muitas vezes incorro), decidi escrever um texto e tentar ler durante a minha apresenta&amp;ccedil;&amp;atilde;o de vinte minutos. Terminei o texto meia hora antes da apresenta&amp;ccedil;&amp;atilde;o. O&amp;nbsp;palestrante que foi antes de mim, do &lt;a href=&quot;http://www.reallyinterestinggroup.com/&quot;&gt;RIG&lt;/a&gt;, foi muito bem. At&amp;eacute; demais :P&lt;/p&gt;
&lt;p&gt;Subi no palco, vi aquele monitor grande olhando pra mim, o rel&amp;oacute;gio com a contagem regressiva, e comecei meus vinte minutos de quase-leitura. Dei algumas engasgadas, falei algumas palavras que duvido que algu&amp;eacute;m tenha compreendido. L&amp;aacute; pelo meio, vi que s&amp;oacute; tinha mais um quarto do tempo, e resolvi pular alguns trechos. Talvez tenha escolhido os trechos errados para pular.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o gostei do resultado. Claro que tem a&amp;iacute; a minha pouca familiaridade com o formato e com o pr&amp;oacute;prio p&amp;uacute;blico da confer&amp;ecirc;ncia, mas de qualquer forma foi bom depois receber um feedback positivo de algumas pessoas presentes, dos organizadores e - mais ainda - da galera que assistiu o streaming no Brasil.&lt;/p&gt;
&lt;p&gt;De qualquer forma, publiquei o texto que eu deveria ter lido e os slides que apresentei e colei aqui embaixo, junto com os v&amp;iacute;deos brutos que eles transmitiram. Espero que possam ser &amp;uacute;teis pra algu&amp;eacute;m.&lt;/p&gt;
&lt;ul&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.scribd.com/doc/31417212/MetaReciclagem-Lift10-Text-efeefe&quot;&gt;Texto no Scribd&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.scribd.com/doc/31416994/MetaReciclagem-Lift10-efeefe&quot;&gt;Slides no Scribd&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.livestream.com/liftconference/video?clipId=pla_8ed41485-3509-47b5-92c2-c89bf2e0f83f&amp;amp;utm_source=lslibrary&amp;amp;utm_medium=ui-thumb&quot;&gt;V&amp;iacute;deo - Parte 1&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;http://www.livestream.com/liftconference/video?clipId=pla_ba8b9381-d3d7-4150-bb85-feb7cb4fd531&amp;amp;utm_source=lslibrary&amp;amp;utm_medium=ui-thumb&quot;&gt;V&amp;iacute;deo - Parte 2&lt;/a&gt;.&lt;/li&gt;
    &lt;li&gt;&lt;a href=&quot;/tag/lift10&quot;&gt;Mais sobre a Lift 10&lt;/a&gt; aqui no Desvio.&lt;/li&gt;
&lt;/ul&gt;</description>
     <comments>http://desvio.cc/blog/lift-10-metareciclagem-futuros-conectados-no-brasil#comments</comments>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/genebra">genebra</category>
 <category domain="http://desvio.cc/tag/lift10">lift10</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Sat, 15 May 2010 23:43:04 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">166 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Debate Gambiologia na Campus Party</title>
    <link>http://desvio.cc/blog/debate-gambiologia-na-campus-party</link>
    <description>&lt;p&gt;Na noite de quinta-feira, 28, realizamos no palco de design da &lt;a href=&quot;http://campus-party.com.br&quot;&gt;Campus Party&lt;/a&gt; o debate sobre Gambiologia. A ideia era lan&amp;ccedil;ar a vers&amp;atilde;o beta da &lt;a href=&quot;http://mutirao.metareciclagem.org/chamadas/gambiologia&quot;&gt;publica&amp;ccedil;&amp;atilde;o que vamos finalizar em mar&amp;ccedil;o&lt;/a&gt;, aproveitando pra abrir o debate e chamar mais gente pra colaborar. N&amp;atilde;o chegamos a publicar essa vers&amp;atilde;o beta antes do debate. A parceria que ia rolar para a editora&amp;ccedil;&amp;atilde;o n&amp;atilde;o ia acontecer a tempo. Lancei um desafio pra algu&amp;eacute;m fazer pelo menos uma vers&amp;atilde;o tempor&amp;aacute;ria. Sei que a Teia e a Goa trabalharam em uma vers&amp;atilde;o durante a tarde, mas na hora do debate nenhuma das duas estava presente (Teia foi atacada por uma salada de frutas do inferno e Goa j&amp;aacute; tinha ido embora). Tudo bem, &amp;eacute; parte de lidar com a instabilidade. A vers&amp;atilde;o tempor&amp;aacute;ria acabou sendo publicada s&amp;oacute; hoje no &lt;a href=&quot;http://rede.metareciclagem.org/wiki/MutiraoGambioLogia&quot;&gt;wiki da MetaReciclagem&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;Como n&amp;atilde;o t&amp;iacute;nhamos a publica&amp;ccedil;&amp;atilde;o para lan&amp;ccedil;ar, foi providencial que a Tati tenha levado tr&amp;ecirc;s bolos (afinal, se n&amp;atilde;o havia PDF a gente daria o bolo na galera ;)). Servimos o bolo e conversamos um pouco na bancada da MetaReciclagem, e por volta das 20h nos aproximamos do palco. J&amp;aacute; estavam por l&amp;aacute;, dos convidados, Marcus Bastos (e Gisela Domschke, que teve que sair), Lucas Bambozzi, Andr&amp;eacute; Lemos, Lucas Mafra e Fred Paulino, Guilherme Maranh&amp;atilde;o e Hernani Dimantas. Mais tarde chegaria Sergio Amadeu. Assistindo, mais um bando de gente pr&amp;oacute;xima: Dalton Martins, Drica Guzzi, Ike Moraes, Daniel Hora, Roberto de Carvalho, Lu, Guima, Cesinha, Gus e mais gente (n&amp;atilde;o vou lembrar de todxs, desculpem), al&amp;eacute;m de alg1s desconhecidxs.&lt;/p&gt;
&lt;p&gt;O palco de design (e de fotografia e v&amp;iacute;deo) &amp;eacute; um dos mais sofridos da Campus Party. Vaza som por todo canto, tanto do palco da m&amp;uacute;sica ao lado quanto da arena, em frente. Eu tinha planejado o debate com uma estrutura bem solta, direcionando a conversa em tr&amp;ecirc;s eixos (que vou publicar aqui em outro artigo) e costurando as falas em torno deles. N&amp;atilde;o consegui. Foi muito dif&amp;iacute;cil raciocinar e articular ideias no debate (algu&amp;eacute;m falou depois &amp;quot;eu n&amp;atilde;o conseguia ouvir nem a mim mesmo&amp;quot;!). De qualquer forma, as apresenta&amp;ccedil;&amp;otilde;es foram bem interessantes e colocaram algumas quest&amp;otilde;es que oportunamente a gente ainda vai desenvolver melhor. N&amp;atilde;o consegui descobrir se o stream rolou. Vou verificar se a c&amp;acirc;mera que tava l&amp;aacute; apontando pra gente pelo menos gravou em algum lugar, mas de qualquer forma o debate em si (a circula&amp;ccedil;&amp;atilde;o de novas ideias, al&amp;eacute;m do que cada participante j&amp;aacute; tinha trazido de casa) ficou aqu&amp;eacute;m do que eu esperava, ent&amp;atilde;o nem fa&amp;ccedil;o muita quest&amp;atilde;o de ter documentado.&lt;/p&gt;
&lt;p&gt;Os tr&amp;ecirc;s eixos em que eu tentei dividir a conversa eram:&lt;/p&gt;
&lt;p&gt;&amp;bull; Gambiarra no cotidiano - a gambiarra como habilidade do saber-fazer, respondendo &amp;agrave; precariedade, &amp;agrave; aus&amp;ecirc;ncia de recursos e &amp;agrave; instabilidade do dia a dia. Uma maneira de ver o mundo como cheio de recursos em potencial, que s&amp;atilde;o ativados pela criatividade t&amp;aacute;tica. &lt;strong&gt;Resolver problemas em vez de comprar as solu&amp;ccedil;&amp;otilde;es&lt;/strong&gt; para eles. Tr&amp;ecirc;s impulsos essenciais: sobreviv&amp;ecirc;ncia (manter), transforma&amp;ccedil;&amp;atilde;o (mudar), aprender (fu&amp;ccedil;ar). A ess&amp;ecirc;ncia do &lt;strong&gt;fazer sem ter estudado&lt;/strong&gt;.&lt;br /&gt;
&amp;bull; Sociedade hacker brasileira. Aquela &lt;a href=&quot;http://desvio.weblab.tk/blog/tudo-%C3%A9-brasil&quot;&gt;cita&amp;ccedil;&amp;atilde;o do Viveiros de Castro&lt;/a&gt;, de que o mundo est&amp;aacute; se brasilizando: inseguran&amp;ccedil;a, hiperconex&amp;atilde;o, m&amp;aacute; distribui&amp;ccedil;&amp;atilde;o econ&amp;ocirc;mica. Tamb&amp;eacute;m comentei sobre o &lt;a href=&quot;http://www.businessweek.com/innovate/content/dec2009/id2009121_864965.htm&quot;&gt;artigo na Business Week&lt;/a&gt; sobre a Jugaad - a gambiarra Indiana - que os CEOs americanos t&amp;ecirc;m feito expedi&amp;ccedil;&amp;otilde;es para aprender: inova&amp;ccedil;&amp;atilde;o n&amp;atilde;o voltada aos desejos de estilo de vida, mas a necessidades imediatas e com recursos escassos. A crise econ&amp;ocirc;mica e produtiva no mundo inteiro despertando a necessidade de habilidades criativas no cotidiano. Hackerspaces, Makerbots, DIY. Peguei do &lt;a href=&quot;http://www2.sescsp.org.br/sesc/videobrasil/up/arquivos/200611/20061117_160212_CadernoVB02_p.36-53_P.pdf&quot;&gt;artigo do Ricardo Rosas&lt;/a&gt;&amp;nbsp;(PDF) o outro lado da gambiarra: o atentado &amp;agrave; esta&amp;ccedil;&amp;atilde;o de trens de Madrid em 2004, os ataques do PCC em sampa em 2006. Tamb&amp;eacute;m trouxe do artigo da Lisette Lagnado (&lt;a href=&quot;http://desvio.weblab.tk/blog/tudo-%C3%A9-brasil&quot;&gt;O malabarista e a gambiarra&lt;/a&gt;) as quest&amp;otilde;es sobre o &lt;em&gt;&lt;strong&gt;acento pol&amp;iacute;tico&lt;/strong&gt;&lt;/em&gt; al&amp;eacute;m do est&amp;eacute;tico, sobre nomadismo e intelig&amp;ecirc;ncia coletiva.&lt;br /&gt;
&amp;bull; O terceiro eixo come&amp;ccedil;ava com uma reflex&amp;atilde;o sobre a influ&amp;ecirc;ncia do cyberpunk na forma&amp;ccedil;&amp;atilde;o do imagin&amp;aacute;rio do universo geek e hacker - o cowboy, o hacker, a resist&amp;ecirc;ncia, as megacorpora&amp;ccedil;&amp;otilde;es - e sobre como isso se articulava hoje em dia com o imagin&amp;aacute;rio das gera&amp;ccedil;&amp;otilde;es que ainda v&amp;ecirc;m por a&amp;iacute;. Hoje, quando falar em futuro &amp;eacute; cada vez mais complicado (mesmo sem cair nas conversas sobre singularidade e fim do mundo) - William Gibson est&amp;aacute; situando sua fic&amp;ccedil;&amp;atilde;o em meio a m&amp;iacute;dia locativa, redes sociais e web multim&amp;iacute;dia, e tem um personagem que &amp;quot;n&amp;atilde;o sai de casa sem uma chave de fenda&amp;quot;. &lt;a href=&quot;http://www.tor.com/index.php?option=com_content&amp;amp;view=blog&amp;amp;id=37468&quot;&gt;Makers&lt;/a&gt;, de Cory Doctorow (que eu ainda n&amp;atilde;o terminei de ler) fala sobre RFID, impress&amp;atilde;o 3D e novos arranjos sociais em rede. O que &amp;eacute; esse imagin&amp;aacute;rio que se forma? Mobilidade, s&amp;iacute;ntese/impress&amp;atilde;o de coisas, redes e novos arranjos sociais, m&amp;atilde;o na massa n&amp;atilde;o s&amp;oacute; na virtualidade, mas na concretude, no mundo f&amp;iacute;sico. &lt;em&gt;&lt;strong&gt;Gambipunk&lt;/strong&gt;&lt;/em&gt;? &lt;em&gt;&lt;strong&gt;Bricopunk&lt;/strong&gt;&lt;/em&gt;? Da&amp;iacute; tamb&amp;eacute;m continuei a reflex&amp;atilde;o sobre experimenta&amp;ccedil;&amp;atilde;o, arte, etc. Puxando a contamina&amp;ccedil;&amp;atilde;o da gambiarra nas artes, em especial a arte eletr&amp;ocirc;nica - invers&amp;atilde;o da expectativa da alta tecnologia, trazendo o lowtech, a sujeira. Software livre, rela&amp;ccedil;&amp;atilde;o com o meio ambiente (redu&amp;ccedil;&amp;atilde;o de impacto), cr&amp;iacute;tica ao consumismo, hardware aberto e modularidade. Trouxe outra vez a quest&amp;atilde;o de Aracy Amaral citada em artigo de Juliana Monachesi (&lt;a href=&quot;http://netart.incubadora.fapesp.br/portal/Members/julmonachesi/2005/rumos2&quot;&gt;Gambiarra - necessidade ou maneirismo?&lt;/a&gt;) - trabalhar com o descarte tornou-se um maneirismo? Tamb&amp;eacute;m puxei um fio do debate sobre &lt;a href=&quot;http://blog.premiosergiomotta.org.br/2010/01/28/arte-open-source-na-campus-party-2010/&quot;&gt;arte open source&lt;/a&gt; na manh&amp;atilde; anterior na Campus Party - a &amp;quot;est&amp;eacute;tica processual&amp;quot; (algu&amp;eacute;m tuitou na hora: a obra de arte &amp;eacute; o lixo do processo) pra perguntar se a gambiarra s&amp;oacute; aparece ao fim dessas produ&amp;ccedil;&amp;otilde;es ou se &amp;eacute; incorporada como ferramenta criativa em todo o processo.&lt;/p&gt;
&lt;p&gt;Resumindo ao m&amp;aacute;ximo o debate posterior: Passei o microfone direto para o &lt;a href=&quot;http://refotografia.wordpress.com&quot;&gt;Guilherme Maranh&amp;atilde;o&lt;/a&gt;, que contou um pouco sobre como a gambiarra aparece no dia a dia da produ&amp;ccedil;&amp;atilde;o dele. Marcelo Braz prop&amp;ocirc;s ver a gambiologia como &lt;a href=&quot;http://thread.gmane.org/gmane.politics.organizations.metareciclagem/34579&quot;&gt;contraponto &amp;agrave; racionalidade, forma alternativa do pensar&lt;/a&gt;. &lt;a href=&quot;http://marketinghacker.com.br/content/gambiologia&quot;&gt;Hernani falou&lt;/a&gt; sobre a presen&amp;ccedil;a da colabora&amp;ccedil;&amp;atilde;o e do remix nas culturas brasileiras. &lt;a href=&quot;http://andrelemos.info/2010/01/gambiologia/&quot;&gt;Andr&amp;eacute; Lemos falou um pouco&lt;/a&gt; sobre gambiarra e sobre a figura do art&amp;iacute;fice (na hora, pensei no &lt;a href=&quot;http://mutirao.metareciclagem.org/fonte/Manifesto-nartisan&quot;&gt;manifesto Nartisan&lt;/a&gt; que tinha sido publicado um par de dias antes). &lt;a href=&quot;http://samadeu.blogspot.com&quot;&gt;Sergio Amadeu&lt;/a&gt; relacionou a gambiarra ao software livre. Fred, da &lt;a href=&quot;http://gambiologia.net&quot;&gt;Gambiologia.net&lt;/a&gt;, trouxe a discuss&amp;atilde;o de volta para o ch&amp;atilde;o, mostrando exemplos pr&amp;aacute;ticos do trabalho deles. Lucas Mafra, tamb&amp;eacute;m da &lt;a href=&quot;http://gambiologia.net&quot;&gt;Gambiologia.net&lt;/a&gt;, comentou um pouco sobre seu aprendizado pessoal de gambiarra com o av&amp;ocirc;, a rela&amp;ccedil;&amp;atilde;o com as ferramentas, etc. Passou pra galera ver e tocar alguns dos aparelhos que eles gambiologizaram. &lt;a href=&quot;http://lucasbambozzi.net/&quot;&gt;Lucas Bambozzi&lt;/a&gt; refletiu sobre o prec&amp;aacute;rio, contou um pouco sobre a onipresen&amp;ccedil;a das gambiarras na fronteira com a Guiana, e mostrou alguns de seus projetos, como o SPIO. &lt;a href=&quot;http://marcusbastos.net/&quot;&gt;Marcus Bastos&lt;/a&gt; falou um pouco sobre a sensibilidade web 2.0 e todo o lance de remix, e depois falou sobre o referencial de cradle2cradle e upcycling (fiquei pensando em alguma tradu&amp;ccedil;&amp;atilde;o boa pra isso, mas n&amp;atilde;o consegui - talvez anticiclagem? contraciclagem?).&lt;/p&gt;
&lt;p&gt;No fim das contas, apesar das dificuldades, foi um excelente come&amp;ccedil;o de conversa. Ainda falta muito pra gente criar um campo comum e dar mais f&amp;ocirc;lego para esse tipo de reflex&amp;atilde;o, mas ela se faz mais necess&amp;aacute;ria do que nunca. Entre os meus planos para esse ano j&amp;aacute; est&amp;aacute; retomar a conversa em um ambiente mais prop&amp;iacute;cio, al&amp;eacute;m de dar sequ&amp;ecirc;ncia &amp;agrave; publica&amp;ccedil;&amp;atilde;o sobre gambiologia.&lt;/p&gt;
&lt;p&gt;Quero agradecer mais uma vez &amp;agrave; &lt;a href=&quot;http://bikini.veredas.net&quot;&gt;Maira&lt;/a&gt; por toda a ajuda no debate e no &lt;a href=&quot;http://mutirao.metareciclagem.org&quot;&gt;Mutir&amp;atilde;o da Gambiarra&lt;/a&gt;, e &amp;agrave; &amp;aacute;rea de design da Campus Party por ter oferecido o espa&amp;ccedil;o. Tamb&amp;eacute;m fica mais uma vez o convite a todo mundo que tem material para contribuir para &lt;a href=&quot;http://mutirao.metareciclagem.org/chamadas/gambiologia&quot;&gt;a publica&amp;ccedil;&amp;atilde;o definitiva sobre Gambiologia&lt;/a&gt; que deve sair nos pr&amp;oacute;ximos meses.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/debate-gambiologia-na-campus-party#comments</comments>
 <category domain="http://desvio.cc/tag/campus-party">campus party</category>
 <category domain="http://desvio.cc/tag/debate">debate</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/gambipunk">gambipunk</category>
 <pubDate>Thu, 04 Feb 2010 19:55:36 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">135 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Ciclo Era Digital</title>
    <link>http://desvio.cc/blog/ciclo-era-digital</link>
    <description>&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Participei&amp;nbsp;na semana passada&amp;nbsp;com&amp;nbsp;&lt;a href=&quot;http://blog.markun.com.br/&quot;&gt;Pedro Markun&lt;/a&gt;&amp;nbsp;e com o Caio do &lt;a href=&quot;http://oasismundi.ning.com/&quot;&gt;Oasis Mundi&lt;/a&gt; do debate do &amp;uacute;ltimo semin&amp;aacute;rio do Ciclo Era Digital, do grupo de pesquisa &lt;a href=&quot;http://grupoatopos.blogspot.com&quot;&gt;Atopos&lt;/a&gt;. O debate era um di&amp;aacute;logo com a apresenta&amp;ccedil;&amp;atilde;o do italiano Andrea Miconi.&amp;nbsp;Me incomodou um pouco o format&amp;atilde;o de sempre (palestra, palco, microfones, ilumina&amp;ccedil;&amp;atilde;o). Minha primeira fala ficou meio perdida ali, sem contexto. Mas depois acho que o debate melhorou. V&amp;iacute;deo incorporado abaixo.&lt;/p&gt;
&lt;p&gt;&lt;object classid=&quot;d27cdb6e-ae6d-11cf-96b8-444553540000&quot; width=&quot;480&quot; height=&quot;386&quot; id=&quot;utv378780&quot; name=&quot;utv_n_26479&quot;&gt;
&lt;param name=&quot;flashvars&quot; value=&quot;loc=%2F&amp;amp;autoplay=false&amp;amp;vid=2940379&quot; /&gt;
&lt;param name=&quot;allowfullscreen&quot; value=&quot;true&quot; /&gt;
&lt;param name=&quot;allowscriptaccess&quot; value=&quot;always&quot; /&gt;
&lt;param name=&quot;src&quot; value=&quot;http://www.ustream.tv/flash/video/2940379&quot; /&gt;&lt;embed flashvars=&quot;loc=%2F&amp;amp;autoplay=false&amp;amp;vid=2940379&quot; width=&quot;480&quot; height=&quot;386&quot; allowfullscreen=&quot;true&quot; allowscriptaccess=&quot;always&quot; id=&quot;utv378780&quot; name=&quot;utv_n_26479&quot; src=&quot;http://www.ustream.tv/flash/video/2940379&quot; type=&quot;application/x-shockwave-flash&quot;&gt;&lt;/embed&gt;&lt;/object&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/ciclo-era-digital#comments</comments>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/sampa">sampa</category>
 <pubDate>Wed, 16 Dec 2009 16:37:12 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">117 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Mobilefest &#039;09</title>
    <link>http://desvio.cc/blog/mobilefest-09</link>
    <description>&lt;p&gt;Nesse ano, participei menos do &lt;a href=&quot;http://mobilefest.org&quot;&gt;Mobilefest&lt;/a&gt; do que no &lt;a href=&quot;http://efeefe.no-ip.org/blog/mobilefest-resumo-da-%C3%B3pera&quot;&gt;ano passado&lt;/a&gt;. Pelo que entendi, n&amp;atilde;o fui o &amp;uacute;nico. Uma amiga presente na abertura do evento comentou que havia alguma coisa estranha - segundo ela, parecia um evento fantasma. Tenho certeza que um dos motivos &amp;eacute; a coincid&amp;ecirc;ncia de datas com o &lt;a href=&quot;http://www.artemov.net/&quot;&gt;Arte.mov&lt;/a&gt; - os organizadores do mobilefest discordam, dizem que o foco &amp;eacute; diferente, mas me parece &amp;oacute;bvio.&lt;/p&gt;
&lt;p&gt;Acabei nem participando dos primeiros dias. Na quinta-feira, fiquei sabendo da presen&amp;ccedil;a de &lt;a href=&quot;http://www.dosislas.org/&quot;&gt;Victor Vi&amp;ntilde;a&lt;/a&gt;, espanhol que vive atualmente em Bangalore e trabalha bastante com experimenta&amp;ccedil;&amp;atilde;o em baixa tecnologia. Sexta-feira, fui ao MIS com o &lt;a href=&quot;http://desvio.weblab.tk/desviantes/glaupaiva&quot;&gt;Glauco Paiva&lt;/a&gt; para conhec&amp;ecirc;-lo. Conversamos bastante durante a tarde, e ele combinou com Glauco de visitar o &lt;a href=&quot;http://rede.metareciclagem.org/esporo/metaprojeto&quot;&gt;Metaprojeto&lt;/a&gt; na segunda-feira. Tamb&amp;eacute;m gostei de conhecer &lt;a href=&quot;http://feenelcaos.org/&quot;&gt;Lot Amoros&lt;/a&gt;, artista que est&amp;aacute; no meio de uma resid&amp;ecirc;ncia no MIS;&amp;nbsp;Pablo de Soto Su&amp;aacute;rez, do &lt;a href=&quot;http://fadaiat.net/&quot;&gt;Fadaiat&lt;/a&gt;; e Clara Boj, do &lt;a href=&quot;http://www.lalalab.org/&quot;&gt;lalalab.org&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;No s&amp;aacute;bado voltei ao MIS para apresentar o &lt;a href=&quot;http://desvio.weblab.tk/blog/zasf&quot;&gt;Zasf&lt;/a&gt;. Al&amp;eacute;m da concorr&amp;ecirc;ncia com o Arte.mov, no s&amp;aacute;bado tamb&amp;eacute;m estavam rolando o &lt;a href=&quot;http://www.tedxsaopaulo.com.br/&quot;&gt;TEDxSP&lt;/a&gt; e a Confer&amp;ecirc;ncia Municipal de Comunica&amp;ccedil;&amp;atilde;o de S&amp;atilde;o Paulo, al&amp;eacute;m de outra mesa ao mesmo tempo, sobre mobilidade e educa&amp;ccedil;&amp;atilde;o. O Pablo do Fadaiat e um par de metarecicleiras ajudaram a evitar que a mesa fosse um fracasso total, com menos pessoas assistindo do que havia debatendo.&lt;/p&gt;
&lt;p&gt;Sandra Rubia contou um pouco sobre suas pesquisas - explorando um pouco a rela&amp;ccedil;&amp;atilde;o entre celulares e religi&amp;atilde;o, em duas vertentes - celulares de evang&amp;eacute;licos (vers&amp;iacute;culos, conselhos, &amp;nbsp;instrumento de deus , etc.) e celulares na Umbanda (tirar foto de santo?, dissemina&amp;ccedil;&amp;atilde;o de imagens de S&amp;atilde;o Jorge, Ogans usando o celular pra ouvir, gravar, compartilhar pontos).&lt;/p&gt;
&lt;p&gt;Diego, do &lt;a href=&quot;http://cteme.sarava.org/Main/HomePage&quot;&gt;CTeMe&lt;/a&gt;, questionou um pouco a ideia de a publicidade ser a &amp;uacute;nica culpada pela acelera&amp;ccedil;&amp;atilde;o do desenvolvimento tecnol&amp;oacute;gico - usu&amp;aacute;rixs tamb&amp;eacute;m s&amp;atilde;o agentes, em uma espiral de desenvolvimento auto-referente. Identificou uma forma especial de &amp;nbsp;mobilidade &amp;nbsp;- n&amp;atilde;o apenas na informa&amp;ccedil;&amp;atilde;o que os aparelhos carregam, mas tamb&amp;eacute;m na forma que eles tomam no uso cotidiano. Citou o Laymert - &amp;nbsp;tudo est&amp;aacute; sendo codificado .&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Marcus Mar&amp;ccedil;al dissertou sobre um paper que escreveu, relacionando &amp;nbsp;iconomia , cultura livre, internet das coisas, p&amp;oacute;s-capitalismo, etc. Falou sobre r&amp;aacute;dio definido por software e citou um trip&amp;eacute; conceitual - Benkler, Stiglitz, Beinhocker. A apresenta&amp;ccedil;&amp;atilde;o foi meio confusa, baseada no paper, sem ritmo.&lt;/p&gt;
&lt;p&gt;Depois eu &lt;a href=&quot;http://desvio.weblab.tk/blog/zasf-estreia-p%C3%BAblica&quot;&gt;apresentei o ZASF&lt;/a&gt;, e no fim ainda rolou algum debate interessante. Tivemos que ceder espa&amp;ccedil;o para o painel do &lt;a href=&quot;http://twitter.com/miltonjung&quot;&gt;Milton Jung&lt;/a&gt;, que come&amp;ccedil;aria na sequ&amp;ecirc;ncia. Eu at&amp;eacute; queria assistir (apesar de ter achado um pouco ostensiva a presen&amp;ccedil;a da CBN no festival), mas precisei sair.&lt;/p&gt;
&lt;p&gt;Minhas impress&amp;otilde;es da coisa toda: mais uma vez o Mobilefest foi um espa&amp;ccedil;o interessante pra conhecer pessoas de fora do Brasil. Nesse aspecto, as coisas continuam funcionando bem -apesar de algumas falhas de articula&amp;ccedil;&amp;atilde;o nas oficinas que os gringos propuseram. Eu n&amp;atilde;o estive presente o tempo todo, mas tive a impress&amp;atilde;o que tinha menos gente de fora do que das outras vezes. Em anos anteriores, o Mobilefest foi onde conheci algumas pessoas com quem me relaciono bem at&amp;eacute; hoje, incluindo Rob Kranenburg e Bronac Ferran, com quem criei a rede&amp;nbsp;&lt;a href=&quot;http://bricolabs.net&quot;&gt;Bricolabs&lt;/a&gt;. Mas em termos de debate efetivo, eu achei que a coincid&amp;ecirc;ncia de datas com o Arte.mov foi totalmente prejudicial para o evento, e tamb&amp;eacute;m achei um pouco repetitiva a sele&amp;ccedil;&amp;atilde;o de debatedores em rela&amp;ccedil;&amp;atilde;o ao ano passado.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/mobilefest-09#comments</comments>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/mobile">mobile</category>
 <pubDate>Tue, 08 Dec 2009 22:29:21 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">115 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>