<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/171/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>tropicalismo</title>
    <link>http://desvio.cc/taxonomy/term/171/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Antropofagia, tropicalismo, remix</title>
    <link>http://desvio.cc/blog/antropofagia-tropicalismo-remix</link>
    <description>&lt;blockquote&gt;
&lt;p&gt;&amp;quot;A economia das redes, das rela&amp;ccedil;&amp;otilde;es p&amp;oacute;s nacionais, dos novos territ&amp;oacute;rios afetivos e produtivos, parece nos mostrar uma esp&amp;eacute;cie de brasiliza&amp;ccedil;&amp;atilde;o do planeta, tanto no que pode haver de clich&amp;ecirc; quanto de potente nesta express&amp;atilde;o. A antropofagia surge como a &amp;uacute;nica paz poss&amp;iacute;vel neste ambiente de diferen&amp;ccedil;as que aparecem como nas imagens do tropicalismo: a &#039;gel&amp;eacute;ia geral brasileira&#039; vira a &#039;gel&amp;eacute;ia geral global&#039;. A antropofagia &amp;eacute; assim a paz constru&amp;iacute;da a partir da pot&amp;ecirc;ncia, da singularidade, e n&amp;atilde;o da ren&amp;uacute;ncia e do medo.&lt;/p&gt;
&lt;p&gt;Um movimento que no Brasil propriamente dito tem a ver com a ascens&amp;atilde;o social de milh&amp;otilde;es de pobres que vimos nos &amp;uacute;ltimos anos, com a maneira como a antropofagia se radicaliza numa inventividade de remix que explode qualquer limite poss&amp;iacute;vel do &amp;ldquo;campo da cultura&amp;rdquo; ou da &amp;ldquo;classe art&amp;iacute;stica&amp;rdquo;, e faz a criatividade atravessar a vida social de uma tal forma que v&amp;aacute;rias novas possibilidades econ&amp;ocirc;micas, e v&amp;aacute;rias novas formas de rela&amp;ccedil;&amp;atilde;o entre trabalho e vida, aparecem a partir da&amp;iacute;.&amp;quot;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Uma entre muitas ideias interessantes no artigo &amp;quot;&lt;a href=&quot;http://www.universidadenomade.org.br/?q=node/121&quot;&gt;De Caetanos, cotas e passeatas contra guitarras&lt;/a&gt;&amp;quot;, no site da Universidade N&amp;ocirc;made. Dica de &lt;a href=&quot;http://twitter.com/#!/beppo22&quot;&gt;Giuseppe Cocco&lt;/a&gt;. Lembrei do Viveiros de Castro: &lt;a href=&quot;http://desvio.cc/blog/tudo-e-brasil&quot;&gt;Tudo &amp;eacute; Brasil&lt;/a&gt;. E da &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt;, claro.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/antropofagia-tropicalismo-remix#comments</comments>
 <category domain="http://desvio.cc/tag/brasil">brasil</category>
 <category domain="http://desvio.cc/tag/cultura-digital">cultura digital</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mincc">mincc</category>
 <category domain="http://desvio.cc/tag/remix">remix</category>
 <category domain="http://desvio.cc/tag/tropicalismo">tropicalismo</category>
 <pubDate>Mon, 04 Apr 2011 18:24:45 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">198 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>