<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/blog/labtolab-dia-dia by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:19 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Labtolab - dia a dia | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_8e6094433f9e672611ffaf6ee92ff320/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-178" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="." title="Labtolab - dia a dia">Labtolab - dia a dia</a></h2>

    <p class="postmetadata">
    <span class="date">12 julho 2010</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href=".#comment" class="active">0</a></span>
  </p>
  

 <div class="entry">
    <p>Estive em Madrid em Junho para participar do <a href="http://www.labtolab.org/">Labtolab</a>, encontro de medialabs europeus (com muitos convidados latinoamericanos). Comecei a contar as pr&eacute;vias e a viagem <a href="http://efeefe.no-ip.org/blog/labtolab-previas-e-chegada">aqui</a>. Esse post &eacute; um relato do que rolou durante a semana que estive por l&aacute;. Ainda quero escrever outro com minhas reflex&otilde;es sobre o processo.</p>
<p><img alt="Pantalla Digital" align="right" src="http://farm2.static.flickr.com/1194/4722575617_0677dc87c8_m_d.jpg" />No come&ccedil;o da tarde da segunda-feira, caminhei at&eacute; a Plaza de las Letras. O Medialab Prado fica atualmente no subsolo da pra&ccedil;a, com janelas viradas para uma rampa de acesso. Em um dos cantos da pra&ccedil;a, uma tela digital gigantesca decora a parede do que vir&aacute; a ser a nova sede do Medialab, com instala&ccedil;&otilde;es quatro ou vezes maiores do que hoje em dia.</p>
<p>Descendo a rampa, j&aacute; vi a programa&ccedil;&atilde;o do m&ecirc;s estampada na janela em letras adesivas, um detalhe sutil que mostra a preocupa&ccedil;&atilde;o do Medialab em ter uma interface p&uacute;blica, em vez de fechar-se no pr&oacute;prio umbigo. Em frente &agrave; escada que d&aacute; acesso ao subsolo, mais uma tela onde sempre est&aacute; rodando alguma obra interativa. Abri a pesada porta. Logo na entrada, um monte de arm&aacute;rios de tela com equipamentos e materiais, &agrave; esquerda. No lado oposto, o balc&atilde;o de recep&ccedil;&atilde;o, com material da programa&ccedil;&atilde;o corrente.</p>
<p><img alt="Programação Medialab Prado" src="http://farm2.static.flickr.com/1106/4723248082_6020dcf2a4_d.jpg" /></p>
<p>A &aacute;rea principal do Medialab estava montada como audit&oacute;rio. As cadeiras, ent&atilde;o voltadas para o fundo, geralmente ficam dobradas e penduradas em uma estrutura de aramados na parede. Tudo muito m&oacute;vel, mas bem pr&aacute;tico e organizado. Ao longo da parede direita, uma fileira de bancadas com uns poucos computadores para quem quiser usar. Do lado esquerdo, a impressora 3D montada durante um workshop do pessoal do <a href="http://makerbot.com/">Makerbot</a>.</p>
<p><img alt="Makerbot montada" src="http://farm2.static.flickr.com/1168/4722600363_194ea83876_d.jpg" /><br />
O labtolab come&ccedil;ou com uma apresenta&ccedil;&atilde;o geral do evento por Marcos Garcia. Comentou sobre o interc&acirc;mbio de modos de produ&ccedil;&atilde;o, a meu ver t&atilde;o importante quanto a circula&ccedil;&atilde;o da produ&ccedil;&atilde;o em si. Em seguida, se apresentaram pessoas dos laborat&oacute;rios que organizavam o encontro. Gente de Nantes (<a href="http://home.crealab.info/">Crealab</a>), Bruxelas (<a href="http://www.constantvzw.org/site/">Constant</a>), Budapeste (<a href="http://kitchenbudapest.hu/">Kitchen Budapest</a>), Londres (<a href="http://area10.info/">Area10</a>) e do pr&oacute;prio Medialab Prado. Tamb&eacute;m conheci pessoal de Lima (<a href="http://escuelab.org/">Escuelab</a>), C&oacute;rdoba (<a href="http://www.modular.org.ar/nos.html">Modular</a>), Tijuana (<a href="http://protolab.ws/">Protolab</a>), Buenos Aires (<a href="http://www.cceba.org.ar/v2/index.php?option=com_content&amp;view=section&amp;layout=blog&amp;id=6&amp;Itemid=57">CCE</a>), Lisboa (<a href="http://culturalivre.eu/">Cultura Livre Associa&ccedil;&atilde;o</a>) e mais <a href="http://www.labtolab.org/~labtolab/wiki/index.php/Medialab-Prado_Meeting#List_of_participants_.28provisional.29">um monte de gente</a>. Muitas vis&otilde;es aproximadas mas com uma grande diversidade de m&eacute;todos, perspectivas e atua&ccedil;&atilde;o. Tamb&eacute;m conheci finalmente o pessoal do <a href="http://marginaliaproject.com/lab/">Marginalia Projects</a>, de BH.</p>
<p>
<img alt="Futura sede do Medialab" src="http://farm2.static.flickr.com/1431/4723226248_cb280dc687_d.jpg" />  
</p>
<p>Para o almo&ccedil;o, os mediadores do Medialab levaram grupos de participantes para diferentes restaurantes. T&iacute;nhamos recebido envelopes com vales-refei&ccedil;&atilde;o da produ&ccedil;&atilde;o do evento. Eu fiquei no grupo que foi ao indiano Ganga. Comida razo&aacute;vel, boas conversas. Cuauhtemoc, do M&eacute;xico, contou sobre a estrutura e funcionamento do <a href="http://cmm.cenart.gob.mx/">centro multim&iacute;dia</a> no Centro Nacional de Artes. Alejandro Tosatti contou sobre o que tem desenvolvido na Costa Rica. <a href="http://www.washington.edu/dxarts/profile_home.php?who=kudla">Allison Kudla</a>, norte-americana, contou um pouco sobre sua viv&ecirc;ncia em uma escola de Bangalore (ela trabalhava junto com <a href="http://dosislas.org/">Victor Vina</a>, que conheci no Brasil e foi a primeira pessoa que me falou sobre o Labtolab). Entre a comida e a sobremesa, comecei a sentir o jetlag batendo e sa&iacute; pra respirar um pouco.</p>
<p>
<img alt="Porta " src="http://farm2.static.flickr.com/1202/4723249414_2d7fb728c6_d.jpg" />  
</p>
<p>Voltamos ao Medialab para assistir as apresenta&ccedil;&otilde;es dos projetos que seriam desenvolvidos no <a href="http://medialab-prado.es/article/interactivos10">Interactivos</a>. Gostei da sele&ccedil;&atilde;o de projetos, que tinham um corte muito interessante na perspectiva de ci&ecirc;ncia de bairro - o momento em que a ci&ecirc;ncia de garagem passa a buscar di&aacute;logo com a sociedade, em que o geek sai &agrave; rua e busca prop&oacute;sito para suas pesquisas. N&atilde;o acho que todos os projetos compartilhavam dessa perspectiva, mas o contato entre eles certamente traria esse tipo de questionamento.</p>
<p>N&atilde;o consegui estar presente na abertura da exposi&ccedil;&atilde;o Est&aacute;rter, dos artistas colombianos na <a href="http://www.offlimits.es/">Offlimits</a>. Fui pro hotel para dormir das 22h30 &agrave;s 2h30, e depois ficar lendo RSS, escrevendo emails e esperando o tempo passar. Tomei o racionado caf&eacute; da manh&atilde; no terra&ccedil;o outra vez (com todo o cuidado para n&atilde;o acordar os h&oacute;spedes do &uacute;ltimo andar). Voltei pro quarto, fiz um alongamento, um pouco de exerc&iacute;cio e meditei por algum tempo. Depois capotei por mais um par de horas.</p>
<p>---</p>
<p>A ter&ccedil;a-feira come&ccedil;ou com a apresenta&ccedil;&atilde;o das comunica&ccedil;&otilde;es do Interactivos. Perdi as primeiras, mas cheguei no meio da <a href="http://medialab-prado.es/article/fiteiro_cultural">apresenta&ccedil;&atilde;o da Fabiana de Barros</a>, falando sobre o <a href="http://www.fiteirocultural.org/SL/sl-what.html">Fiteiro Cultural</a>. Depois, Gabriel Menotti apresentou sua comunica&ccedil;&atilde;o <a href="http://medialab-prado.es/article/living_building">Gambiarra - a prototyping perspective</a>&nbsp;(que semana passada tamb&eacute;m entrou no metalivro <a href="http://mutirao.metareciclagem.org/chamadas/gambiologia">Gambiologia</a>). Allison Kudla apresentou o projeto <a href="http://medialab-prado.es/article/living_building">Living Building</a>. Me tocou ali n&atilde;o s&oacute; a din&acirc;mica de um laborat&oacute;rio totalmente m&oacute;vel e potencialmente mais aberto ao entorno do que o normal, mas tamb&eacute;m a presen&ccedil;a de uma sensa&ccedil;&atilde;o profunda de choque cultural para uma norte-americana que parece ter aceitado bem.</p>
<p>O almo&ccedil;o foi um piquenique no parque del Retiro. Todo mundo optou pelo mais f&aacute;cil e encomendou sandu&iacute;ches e alguma bebida. Fiquei conversando com o pessoal do Margin&aacute;lia, com Gabriel Menotti, com Kiko Mayorga do Escuelab, Wendy do Constant e outrxs. Voltei ao Medialab conversando com Marcos Garcia sobre projetos, escala, rela&ccedil;&otilde;es com a institucionalidade e outras batatas quentes.</p>
<p>A tarde come&ccedil;ou com a apresenta&ccedil;&atilde;o dos tutores. Olivier Schulbaum falou sobre todo o hist&oacute;rico do <a href="http://platoniq.net/">Platoniq</a> e sobre o <a href="http://youcoop.org/">Youcoop</a>. <a href="http://burbane.org/">Andr&eacute;s Burbano</a> fez uma apresenta&ccedil;&atilde;o sobre o trabalho de <a href="http://pt.wikipedia.org/wiki/Konrad_Zuse">Konrad Zuse</a>. Tamb&eacute;m apresentou-se <a href="http://music.columbia.edu/~douglas/portfolio/index.shtml">Douglas Repetto</a>. Meu amigo e <a href="http://bricolabs.net/">bricolega</a> Alejo Duque chegou no meio da tarde.</p>
<p>No fim da tarde, Landgon Winner, que estava de passagem por Madrid, contou sem muita pressa sobre como uma comunidade da qual ele faz parte conseguiu confrontar o poder de uma corpora&ccedil;&atilde;o (perdi os detalhes da apresenta&ccedil;&atilde;o por cansa&ccedil;o e algum t&eacute;dio). Sa&iacute; de l&aacute; para capotar uma horinha no hotel antes de colar no <a href="http://madrid.the-hub.net/">The Hub</a> para um convescote com os participantes dos dois eventos. Queijo, salgados e cerveja na faixa. Os tipos de conversas e questionamentos que n&atilde;o rolam durante o dia. Alejo me apresentou para outros colombianos ponta firme, como Paula V&eacute;lez e Alejandro Araque (que durante a tarde j&aacute; tinha levantado a quest&atilde;o sobre computadores usados em contextos rurais, etc.). Re-encontrei Alek Tarkowski, um dos cabe&ccedil;as do creative commons Pol&ocirc;nia, depois de uns tr&ecirc;s anos sem v&ecirc;-lo. Ele veio ao Labtolab porque est&aacute; querendo criar algum tipo de espa&ccedil;o por l&aacute;.</p>
<p>---<br />
<img alt="Intermediae" align="right" src="http://farm2.static.flickr.com/1094/4723228600_cb715a33a9_m_d.jpg" /></p>
<p>Na quarta, a programa&ccedil;&atilde;o seria em outro espa&ccedil;o. O <a href="http://www.mataderomadrid.com/">Matadero</a> &eacute; um amplo espa&ccedil;o com aquele visual de &aacute;rea industrial reformada. Lembrei do SESC Pompeia e da Casa das Caldeiras. Grandes paredes de tijolos descobertos. Muito metal e vidro. Interven&ccedil;&otilde;es arquitet&ocirc;nicas aqui e ali, uma exposi&ccedil;&atilde;o de uma artista colombiana que lembrava uma mimoSa. O Matadero sedia uma s&eacute;rie de projetos. Um deles &eacute; o <a href="http://intermediae.es/">Intermediae</a>, que se define como um laborat&oacute;rio experimental.</p>
<p>Cheguei no come&ccedil;o da apresenta&ccedil;&atilde;o dos coordenadores do espa&ccedil;o. Eles conseguiram negociar uma grande liberdade para implementar o projeto. Apesar de existir uma inten&ccedil;&atilde;o de realizar exposi&ccedil;&otilde;es, eles conseguiram passar o primeiro ano sem se preocupar em expor nada. Como eles falaram mais de uma vez em laborat&oacute;rio experimental, eu aproveitei pra esticar por l&aacute; a quest&atilde;o que o Lucas Bambozzi tinha levantado <a href="http://culturadigital.br/redelabs/2010/06/cultura-digital-experimental-parte-1-twitter/">aqui</a>: se eles incorporavam o erro nos processos, e como. Eles disseram que certamente, o erro faz parte do processo - fizeram um evento que propunha que as pessoas gerenciassem a pr&oacute;pria participa&ccedil;&atilde;o  e ningu&eacute;m fez nada, e isso alimentou as decis&otilde;es para um evento posterior.</p>
<p><img alt="Sessão de debate" align="left" src="http://farm2.static.flickr.com/1013/4722576721_ec14b50ebc_m_d.jpg" />Em seguida, rolou uma sess&atilde;o de prospec&ccedil;&atilde;o dos futuros poss&iacute;veis do <a href="http://www.kitchenbudapest.hu/en">Kitchen Budapest</a>. A proposta era que a equipe projetasse onde estaria at&eacute; 2020, em di&aacute;logo com todos os presentes. Depois da conversa beirar algum del&iacute;rio de domina&ccedil;&atilde;o mundial, cheguei a fazer uma pergunta tentando questionar a ret&oacute;rica de &quot;laborat&oacute;rios de m&iacute;dia&quot;. Algo na linha de &quot;j&aacute; que agora em 2020, com a crise ambiental impossibilitando as viagens de longa dist&acirc;ncia e as novas possibilidades de telepresen&ccedil;a, estamos todos aqui ao mesmo tempo nessa sala compartilhada virtual e em nossas casas; e agora que cada vez mais gente est&aacute; usando os iBrains - implantes cerebrais propriet&aacute;rios da Apple que se conectam direto ao nervo &oacute;tico -, ser&aacute; que n&atilde;o &eacute; hora de parar de usar termos como 'm&iacute;dia' e 'laborat&oacute;rio'&quot;? Mas acho que n&atilde;o consegui ser muito claro l&aacute; (e nem aqui, na real).</p>
<p><img alt="Questões debatidas" src="http://farm2.static.flickr.com/1177/4722575953_98408b201d_d.jpg" /></p>
<p>Depois (ou antes, n&atilde;o lembro mais), os participantes foram divididos em grupos para debater duas de cinco quest&otilde;es propostas pela organiza&ccedil;&atilde;o. Eu moderei um dos grupos, com Attila Nemes (Kibu), Rodrigo Calvo (<a href="http://www.laboralcentrodearte.org/">Laboral</a>) e In&eacute;s Salmorza (Universidade de Sevilla). Escolhemos as quest&otilde;es sobre sustentabilidade e continuidade. Gravei a conversa, vou publicar trechos nas pr&oacute;ximas semanas.</p>
<p>O almo&ccedil;o foi um churrasco (ou a tentativa bem-intencionada de fazer um churrasco de hamb&uacute;rgueres e lingui&ccedil;as) no Avant Garden do pr&oacute;prio Matadero. As conversas continuaram. Paula V&eacute;lez p&ocirc;s som pra rodar no ambiente. Como o programa da tarde seria um planejamento sobre o pr&oacute;ximo Labtolab, resolvi sair para a cidade. Antes, por&eacute;m, ouvi uma participante perguntar em ingl&ecirc;s sobre qual seria a continua&ccedil;&atilde;o dos grupos de trabalho da manh&atilde;. Respondi alguma coisa, e o Menotti perguntou por que n&atilde;o est&aacute;vamos conversando em portugu&ecirc;s. Nos apresentamos, e s&oacute; a&iacute; percebi, surpreso, que estava falando com a <a href="http://lenara.com/">Lenara</a>, que foi minha professora no primeiro semestre na UFRGS, quatorze anos atr&aacute;s. Ela mora atualmente em Madrid, enquanto desenvolve o doutorado em Frankfurt, focando na intera&ccedil;&atilde;o colaborativa entre artistas. Me convenci de vez que o mundo &eacute; uma esfiha de carne quando descobri que o norte-americano amigo dela que estava ao lado contou que estava morando em Dresden, a duas quadras de onde eu morei h&aacute; tr&ecirc;s anos.</p>
<p>Voltei ao Medialab no fim da tarde esperando um retorno das sess&otilde;es de debate da manh&atilde;, mas o pessoal estava muito cansado.</p>
<p>---</p>
<p><img alt="Fachada de La Tabacalera" src="http://farm2.static.flickr.com/1368/4723234056_9d31e11451_d.jpg" /></p>
<p>Na quinta-feira, a confer&ecirc;ncia aconteceria na <a href="http://latabacalera.net/">Tabacalera de Lavapi&eacute;s</a>. &Eacute; um lugar fant&aacute;stico, uma constru&ccedil;&atilde;o enorme que foi uma f&aacute;brica estatal de tabaco, passou um tempo abandonada e depois foi escolhida para sediar um centro de artes. O projeto ficou parado um tempo, e mais tarde foi retomado como um centro cultural autogestionado. Um monte de gente de algumas dezenas de grupos independentes de Madrid est&atilde;o envolvidos com La Tabacalera, que seria inaugurada no fim de semana seguinte &agrave; nossa reuni&atilde;o por l&aacute;. Come&ccedil;amos com uma visita pelo espa&ccedil;o, de olhos fechados e em fila indiana. Nossos guias eram os franceses do Apo33/Crealab, que estavam ocupando alguns espa&ccedil;os da Tabacalera. Passamos pelo por&atilde;o, onde montaram um &quot;medialab de alguns anos atr&aacute;s&quot;.</p>
<p><img alt="Copyleft" align="right" src="http://farm2.static.flickr.com/1005/4722585581_b790b56db6_m_d.jpg" />Passamos por um sagu&atilde;o central e chegamos &agrave; entrada, onde fica um mural colaborativo com as tarefas atuais. Cruzamos o &quot;espacio copyleft&quot;, no meio do qual fica o centro de controle das c&acirc;meras de seguran&ccedil;a. Enquanto pass&aacute;vamos ao calmo jardim central, <a href="http://www.noiser.org/noise/">Julien Ottavi</a> levantou um poss&iacute;vel contrassenso entre a vigil&acirc;ncia e o copyleft. Depois de alguma discuss&atilde;o, argumentei que o problema n&atilde;o eram as c&acirc;meras em si, mas quem tinha o controle das imagens - a ideia de c&oacute;digo livre sup&otilde;e justamente que a informa&ccedil;&atilde;o sobre os processos perten&ccedil;a a todxs envolvidxs, n&atilde;o somente a um grupo fechado. Talvez uma solu&ccedil;&atilde;o de seguran&ccedil;a condizente com a ideia de copyleft n&atilde;o fosse a aus&ecirc;ncia de c&acirc;meras, mas definir maneiras de assegurar que toda a comunidade tenha acesso &agrave;s imagens geradas pelas c&acirc;meras - o que daria inclusive mais condi&ccedil;&otilde;es para que a comunidade soubesse o que acontece nas diferentes &aacute;reas da Tabacalera.</p>
<p>Em seguida, nos reunimos em uma sala que parece um refeit&oacute;rio, ao lado do laborat&oacute;rio de molhos e aromas. Assistimos a uma apresenta&ccedil;&atilde;o sobre a hist&oacute;ria do espa&ccedil;o, as circunst&acirc;ncias de sua cria&ccedil;&atilde;o e o envolvimento com a comunidade. A apresenta&ccedil;&atilde;o se alongou um pouco demais, e acabou atrasando outras atividades previstas para a manh&atilde;.</p>
<p><img alt="Laboratório de Salsas e Aromas" src="http://farm2.static.flickr.com/1352/4722590977_c2c8519d85_d.jpg" /></p>
<p>Sa&iacute; no intervalo do almo&ccedil;o para ir ao centro, encontrar umas lembran&ccedil;as e presentes. Tamb&eacute;m comprei uma c&acirc;mera fotogr&aacute;fica pra mim, depois de uns sete anos sem. Voltei &agrave; Tabacalera no meio da tarde, para a conversa proposta com os grupos latinoamericanos. Infelizmente, algu&eacute;m decidiu separar em grupos de uma forma meio limitada: uma mesa de &quot;brasileirxs&quot;, uma mesa de pessoas ligadas aos Centros Culturais da Espanha, outra de pessoas envolvidas com &quot;laborat&oacute;rios virtuais&quot;. Uma das consequ&ecirc;ncias foi que os grupos latinoamericanos n&atilde;o tiveram uma conversa muito din&acirc;mica entre si. Na mesa do Brasil est&aacute;vamos eu, o pessoal do Margin&aacute;lia e Menotti, mais algumas pessoas que j&aacute; conhec&iacute;amos de uma forma ou outra. S&oacute; reconheci o <a href="http://twitter.com/josianito">Josian</a>, que havia conhecido em Barcelona, no meio da conversa. A conversa foi animada, mas acho que faltou um planejamento para mais interc&acirc;mbio e circula&ccedil;&atilde;o entre as mesas.</p>
<p><img alt="Araque no Pecha Kucha" src="http://farm2.static.flickr.com/1092/4723238280_5b548fa821_d.jpg" /></p>
<p>Voltamos a p&eacute; ao Medialab Prado, para uma programa&ccedil;&atilde;o que come&ccedil;ava com Pecha Kucha e continuaria com <a href="http://codelab.fr/1713">aperocodelab</a>. Por algum motivo, eu decidi n&atilde;o apresentar nada na Pecha Kucha. Fiquei assistindo a uma s&eacute;rie de apresenta&ccedil;&otilde;es que falavam sobre Medialabs em diferentes contextos e formatos, sempre tentando encontrar o que eles tinham em comum. Vi uma busca por expandir a experimenta&ccedil;&atilde;o n&atilde;o s&oacute; em termos de produ&ccedil;&atilde;o efetiva como tamb&eacute;m de formas de relacionamento. Percebi de novo que a tradicional f&oacute;rmula &quot;arte, ci&ecirc;ncia e tecnologia&quot; tinha quase sempre &quot;sociedade&quot; como um quarto elemento. Tamb&eacute;m passaram ali algumas pessoas tentando entender os medialabs (uma ou outra sem no&ccedil;&atilde;o do que estavam estudando), e algumas iniciativas ainda bem no come&ccedil;o, mas com bastante potencial. O aperocodelab foi mais animado, e mais barulhento. Alejo come&ccedil;ou de leve, mas no meio da apresenta&ccedil;&atilde;o do Ottavi poucas pessoas aguentaram o noise extremo.</p>
<p>---</p>
<p><img alt="Instalação na Tabacalera" src="http://farm2.static.flickr.com/1340/4722592303_088d475cc5_d.jpg" /></p>
<p>A sexta-feira seria o &uacute;ltimo dia de labtolab, come&ccedil;ando na Tabacalera. Os participantes do Interactivos que haviam nos acompanhado nos primeiros dias j&aacute; estavam totalmente imersos na produ&ccedil;&atilde;o dos projetos selecionados. Pela manh&atilde;, participei de duas sess&otilde;es de trabalho. A primeira se chamava &quot;Field of exchange: open call for residency, work exchange, mobilities&quot;. Conversamos sobre a necessidade de criar mais campos de interc&acirc;mbio de pessoas entre diferentes contextos - n&atilde;o s&oacute; artistas como tamb&eacute;m o que o medialab prado chama de &quot;mediadores culturais&quot;. O argumento deles &eacute; que o conhecimento sobre metodologia e produ&ccedil;&atilde;o tamb&eacute;m precisa circuar. Abrimos algumas pontas de articula&ccedil;&atilde;o ali que espero poder desenvolver mais no futuro. Depois, segui para a sess&atilde;o &quot;Mapping Medialabs&quot;. Muita gente boa nessa sess&atilde;o, que continuava uma investiga&ccedil;&atilde;o que j&aacute; come&ccedil;ou no primeiro encontro do Labtolab, sobre identificar espa&ccedil;os no mundo inteiro que podem se encaixar no cen&aacute;rio de laborat&oacute;rios de m&iacute;dia. Foi uma boa sess&atilde;o de trabalho - sa&iacute; de l&aacute; cadastrado em uma lista e tendo exibido algumas experi&ecirc;ncias com mapeamentos e afins.</p>
<p>Sa&iacute; para a cidade - quando comprei a c&acirc;mera, tinha esquecido de pedir a nota de Tax Free, e n&atilde;o queria perder 18 euros t&atilde;o facilmente. Continuei caminhando, almocei em um restaurante vegetariano chin&ecirc;s, fiz algumas fotos. O programa previa uma sess&atilde;o de encerramento do dia na Tabacalera depois do almo&ccedil;o, seguida por uma sess&atilde;o de encerramento do labtolab no Medialab. Como j&aacute; duvidava dos encerramentos di&aacute;rios e tinha necessidade de sentir a cidade antes de ir embora, decidi continuar caminhando at&eacute; a hora da segunda sess&atilde;o. Cheguei no Medialab na hora marcada. S&oacute; apareceram duas ou tr&ecirc;s pessoas do labtolab. Me disseram que por cansa&ccedil;o haviam feito tudo numa s&oacute; sess&atilde;o e que n&atilde;o rolaria o encerramento final. Fiquei bem decepcionado, mesmo ouvindo que o encerramento n&atilde;o trouxe muita novidade. Queria pelo menos encontrar as pessoas. Mas tudo bem, ainda restava a &uacute;ltima etapa da programa&ccedil;&atilde;o conjunta Interactivos + Labtolab: o Dorkbot.</p>
<p><img alt="Peça de Alejandro Tamayo" align="right" src="http://farm2.static.flickr.com/1054/4723263946_d085ef736c_m_d.jpg" />Caminhei com o pessoal que estava por l&aacute; at&eacute; o Offlimits. No caminho, encontrei um cavalo de brinquedo, preto, muito pequeno. Tomei como um presente de Madrid. Chegamos ao local antes do hor&aacute;rio. Pude ver pelo menos um peda&ccedil;o da exposi&ccedil;&atilde;o est&aacute;rter, cuja abertura perdi na segunda. Gostei das pe&ccedil;as expostas ali. Sa&iacute;mos para comprar algumas cervejas, e na volta sentamos onde deu - eu fiquei no ch&atilde;o, no canto esquerdo. Assistimos &agrave; apresenta&ccedil;&atilde;o do Alejo Duque, falando sobre e mostrando o material que capturou, de uma galera de algum lugar do Brasil usando sat&eacute;lites pra comunica&ccedil;&atilde;o absolutamente trivial - um uso totalmente imprevisto (e certamente ilegal) de equipamento quase ocioso que orbita a terra. Alejo tamb&eacute;m falou de um manifesto publicado h&aacute; algumas d&eacute;cadas por na&ccedil;&otilde;es equatoriais protestando contra a ocupa&ccedil;&atilde;o do espa&ccedil;o orbital acima de seus territ&oacute;rios por equipamentos de pa&iacute;ses muito mais ricos - uma ocupa&ccedil;&atilde;o que n&atilde;o revertia em nenhuma vantagem para os equatoriais.</p>
<p><img alt="Alejo Duque no Dorkbot" src="http://farm2.static.flickr.com/1257/4723258798_09d65fdb36_d.jpg" /></p>
<p>Na sequ&ecirc;ncia, Douglas Repetto do Dorkbot contou alguns causos e mostrou ao vivo a opera&ccedil;&atilde;o via rede de um plotter de caneta que estava em Nova Iorque, uma verdadeira fa&ccedil;anha. Para encerrar, Brian Mackern mostrou algumas de suas obras ligadas &agrave; visualiza&ccedil;&atilde;o de interfer&ecirc;ncia eletromagn&eacute;tica ligada ao clima.</p>
<p><img alt="Douglas Repetto no Dorkbot" src="http://farm2.static.flickr.com/1013/4722612193_bbe8958caf_d.jpg" /></p>
<p>Na sa&iacute;da, acompanhei o pessoal que ia comer em Lavapi&eacute;s. Ainda conversei com mais algumas pessoas, inclusive algumas que n&atilde;o tinham aparecido antes, e retornei para o hotel porque voltaria ao Brasil na manh&atilde; seguinte e ainda precisava resolver algumas coisas. Deu vontade de ficar mais e conferir a produ&ccedil;&atilde;o do Interactivos, mas n&atilde;o seria poss&iacute;vel. Quem sabe numa outra ocasi&atilde;o (talvez do lado de c&aacute; do Atl&acirc;ntico...).</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_151 first"><a href="../../tag/dorkbot/" rel="tag" title="">dorkbot</a></li>
<li class="taxonomy_term_9"><a href="../../tag/eventos/" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_150"><a href="../../tag/labtolab/" rel="tag" title="">labtolab</a></li>
<li class="taxonomy_term_142"><a href="../../tag/madrid/" rel="tag" title="">madrid</a></li>
<li class="taxonomy_term_87"><a href="../../tag/medialab/" rel="tag" title="">medialab</a></li>
<li class="taxonomy_term_146"><a href="../../tag/medialab-prado/" rel="tag" title="">medialab prado</a></li>
<li class="taxonomy_term_123"><a href="../../tag/msst/" rel="tag" title="">msst</a></li>
<li class="taxonomy_term_122 last"><a href="../../tag/redelabs/" rel="tag" title="">redelabs</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/blog/labtolab-dia-dia by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:19 GMT -->
</html>
