<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/blog/cyberpunk-de-chinelos by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:17 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Cyberpunk de chinelos | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_8e6094433f9e672611ffaf6ee92ff320/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-76" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="." title="Cyberpunk de chinelos">Cyberpunk de chinelos</a></h2>

    <p class="postmetadata">
    <span class="date">30 setembro 2009</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href=".#comment" class="active">9</a></span>
  </p>
  

 <div class="entry">
    <blockquote><em>Escrevi isso para o Simp&oacute;sio de Arte Contempor&acirc;nea que vai acontecer no fim do m&ecirc;s no <a href="http://www.pacodasartes.org.br/Paco_das_Artes/home.html">Pa&ccedil;o das Artes</a>, em Sampa. Tamb&eacute;m vou mediar uma mesa sobre &quot;Redes Sociais, Arquivo e Acesso&quot;.</em></blockquote>
<p>O mundo virou <a href="http://marioav.blogspot.com/2009/07/sempre-fui-cyberpunk.html">cyberpunk</a>. Cada vez mais as pessoas fazem uso de dispositivos eletr&ocirc;nicos de registro e acesso &agrave;s redes - c&acirc;meras, impressoras, computadores, celulares - e os utilizam para falar com parentes distantes, para trabalhar fora do escrit&oacute;rio, para pesquisar a receita culin&aacute;ria exc&ecirc;ntrica da semana ou a balada do pr&oacute;ximo s&aacute;bado. Telefones com GPS mudam a rela&ccedil;&atilde;o das pessoas com as ideias de localidade e espa&ccedil;o. M&uacute;ltiplas infra-estruturas de rede est&atilde;o dispon&iacute;veis em cada vez mais localidades. Essa acelera&ccedil;&atilde;o tecnol&oacute;gica n&atilde;o resolveu uma s&eacute;rie de quest&otilde;es: conflito &eacute;tnico/cultural e tens&atilde;o social, risco de colapso ambiental e lixo por todo lugar, precariedade em v&aacute;rios aspectos da vida cotidiana, medo e inseguran&ccedil;a em toda parte. Mas ainda assim embute um grande potencial de transforma&ccedil;&atilde;o.</p>
<p>O rumo da evolu&ccedil;&atilde;o da tecnologia de consumo at&eacute; h&aacute; alguns anos era &oacute;bvio - criar mercados, extrair o m&aacute;ximo poss&iacute;vel de lucro e manter um ritmo auto-suficiente de crescimento a partir da explora&ccedil;&atilde;o de inova&ccedil;&atilde;o incremental, gerando mais demanda por produ&ccedil;&atilde;o e consumo. Em determinado momento, a mistura de competi&ccedil;&atilde;o e gan&acirc;ncia causou um desequil&iacute;brio nessa equa&ccedil;&atilde;o, e hoje existem possibilidades tecnol&oacute;gicas que podem ser usadas para a busca de autonomia, liberta&ccedil;&atilde;o e auto-organiza&ccedil;&atilde;o - n&atilde;o por causa da ind&uacute;stria, mas pelo contr&aacute;rio, apesar dos interesses dela. As ruas acham seus pr&oacute;prios usos para as coisas, parafraseando <a href="http://pt.wikipedia.org/wiki/William_Gibson">William Gibson</a>. Em algum sentido obscuro, as corpora&ccedil;&otilde;es de tecnologia se demonstraram muito mais in&aacute;beis do que sua contrapartida ficcional: perderam o controle que um dia imaginaram exercer.</p>
<p>O tipo de pensamento que deu subst&acirc;ncia ao movimento do software livre possibilitou que os prop&oacute;sitos dos fabricantes de diferentes dispositivos fossem desviados - roteadores de internet sem fio que viram servidores vers&aacute;teis, computadores recondicionados que podem ser utilizados como terminais leves para montar redes, telefones celulares com wi-fi que permitem fazer liga&ccedil;&otilde;es sem precisar usar os servi&ccedil;os da operadora. Um mundo com menos intermedi&aacute;rios, ou pelo menos um mundo com intermedi&aacute;rios mais inteligentes - como os sistemas colaborativos emergentes de mapeamento de tend&ecirc;ncias baseados na abstra&ccedil;&atilde;o estat&iacute;stica da cauda longa.</p>
<p>Por outro lado, existe tamb&eacute;m a rea&ccedil;&atilde;o. Governos de todo o mundo - desde os pa&iacute;ses obviamente autorit&aacute;rios como o Ir&atilde; at&eacute; algumas surpresas como a Fran&ccedil;a - t&ecirc;m tentado restringir e censurar as redes informacionais. O espectro do grande irm&atilde;o, do controle total, continua nos rondando, e se refor&ccedil;a com a sensa&ccedil;&atilde;o de inseguran&ccedil;a estimulada pela grande m&iacute;dia - a quem tamb&eacute;m interessa que as redes n&atilde;o sejam assim t&atilde;o livres.</p>
<p>Nesse contexto, qual o papel da arte? Em especial no Brasil, qual vem a ser o papel da arte que supostamente deveria dialogar com as tecnologias - arte eletr&ocirc;nica, digital, em &quot;novas&quot; m&iacute;dias? V&ecirc;em-se artistas reclamando e demandando espa&ccedil;o, consolida&ccedil;&atilde;o funcional e formal, reconhecimento, infra-estrutura, forma&ccedil;&atilde;o de p&uacute;blico. S&atilde;o demandas justas, mas nem chegam a passar perto de uma quest&atilde;o um pouco mais ampla - qual o papel dessa arte na sociedade? Essa &quot;nova&quot; classe art&iacute;stica tem alguma no&ccedil;&atilde;o de qual &eacute; a sociedade com a qual se relaciona?</p>
<p>&Eacute; recorrente uma certa proje&ccedil;&atilde;o dos circuitos europeus de arte em novas m&iacute;dias, como se quisessem transpor esses cen&aacute;rios para c&aacute;. N&atilde;o levam em conta que todos esses circuitos foram constru&iacute;dos a partir do di&aacute;logo entre arte e os anseios, interesses e desejos de uma parte da popula&ccedil;&atilde;o que &eacute; expressiva tanto em termos simb&oacute;licos como quantitativos. Se formos nos ater &agrave; defini&ccedil;&atilde;o objetiva, o Brasil n&atilde;o tem uma &quot;classe m&eacute;dia&quot; como a europeia. O que geralmente identificamos com esse nome n&atilde;o tem tamanho para ser m&eacute;dia. Aquela que seria a classe m&eacute;dia em termos estat&iacute;sticos n&atilde;o tem o mesmo acesso a educa&ccedil;&atilde;o e forma&ccedil;&atilde;o. &Eacute; paradoxal que a &quot;classe art&iacute;stica&quot; demande que as institui&ccedil;&otilde;es e governo invistam em forma&ccedil;&atilde;o de audi&ecirc;ncia, mas se posicione como alheia a essa forma&ccedil;&atilde;o, como se s&oacute; pudesse se desenvolver no dia em que a &quot;nova classe m&eacute;dia&quot; for suficientemente educada para conseguir entender a arte, e suficientemente pr&oacute;spera para consumi-la.</p>
<p>Muita gente n&atilde;o entendeu que n&atilde;o s&oacute; o Brasil n&atilde;o vai virar uma Europa, como o mais prov&aacute;vel &eacute; que o <a href="http://desvio.weblab.tk/blog/tudo-é-brasil">mundo inteiro esteja se tornando um Brasil</a> - simultaneamente desenvolvido, hiperconectado e prec&aacute;rio. N&atilde;o entendeu que o Brasil &eacute; uma na&ccedil;&atilde;o <em>cyberpunk de chinelos</em>: passamos mais tempo online do que as pessoas de qualquer outro pa&iacute;s; desenvolvemos uma grande habilidade no uso de ferramentas sociais online; temos computadores em doze presta&ccedil;&otilde;es no hipermercado, lanhouses em cada esquina e celulares com bluetooth a pre&ccedil;os acess&iacute;veis, o que transforma fundamentalmente o cotidiano de uma grande parcela da popula&ccedil;&atilde;o - a tal &quot;nova classe m&eacute;dia&quot;. Grande parte dessas pessoas n&atilde;o tem um vasto repert&oacute;rio intelectual no sentido tradicional, mas (ou justamente por isso) em n&iacute;vel de apropria&ccedil;&atilde;o concreta de novas tecnologias est&atilde;o muito &agrave; frente da elite &quot;letrada&quot;.</p>
<p>Para desenvolver ao m&aacute;ximo o potencial que essa habilidade espont&acirc;nea de apropria&ccedil;&atilde;o de tecnologias oferece, precisamos de subs&iacute;dios para desenvolver consci&ecirc;ncia cr&iacute;tica. Para isso, o mundo da arte pode oferecer sua capacidade de abrang&ecirc;ncia conceitual, questionamento e s&iacute;ntese. Vendo dessa forma, as pessoas precisam da arte. Mas a arte precisa saber (e querer) responder &agrave; altura. Precisa estar disposta a sujar os p&eacute;s, misturar-se, sentir cheiro de gente e construir di&aacute;logo. Ensinar e aprender ao mesmo tempo. Ser&aacute; que algu&eacute;m ainda acredita nessas coisas simples e fundamentais?</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_56 first"><a href="../../tag/arte/" rel="tag" title="">arte</a></li>
<li class="taxonomy_term_71"><a href="../../tag/cyberpunk/" rel="tag" title="">cyberpunk</a></li>
<li class="taxonomy_term_25 last"><a href="../../tag/gambiologia/" rel="tag" title="">gambiologia</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="comments">
  <h3><strong>9 comments</strong> on <em>Cyberpunk de chinelos</em></h3>
  <ol class="commentlist">
  <a id="comment-90"></a>
<li id="comment-90" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://cclivre-unifacs.wikispaces.com/pure_data_Unifacs" rel="nofollow">Luiz Paulo Collombiano</a> (não verificado)</span><br />
    <span class="commentdate">ter, 01/11/2011 - 10:12</span>
  </div>

  <div class="commententry">
          
        
    <p>Belo texto e servindo para hackeamento no mundo real :)</p>
<p>Grato</p>        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-86"></a>
<li id="comment-86" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor">Wanderlinne Selva (verificado sim!)) (não verificado)</span><br />
    <span class="commentdate">qua, 12/10/2011 - 21:02</span>
  </div>

  <div class="commententry">
          
        
    <p>Bom texto, efe!</p>
<p>&nbsp;</p>
<p>Mas porque tinha que acabar com uma &uacute;ltima frase pessimista? Achei o niilismo desnecess&aacute;rio. N&atilde;o s&oacute; milh&otilde;es acreditam como somos estes que estamos fazendo as coisas serem o que s&atilde;o e como s&atilde;o, para o bem e para o mal.</p>
<p>&nbsp;</p>
<p>abs,</p>
<p>wan</p>
<p>&nbsp;</p>
<p>PS: Escrevendo do mac do Estraviz :)</p>        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<div class="indented"><a id="comment-87"></a>
<li id="comment-87" class="comment alt authorcomment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span><br />
    <span class="commentdate">qua, 12/10/2011 - 23:12</span>
  </div>

  <div class="commententry">
          
        
    <p>Al&ocirc; Wan, minha prima! N&atilde;o foi pessimismo, mas uma provoca&ccedil;&atilde;o. Claro que eu sei que tem gente que acreditamos no que acreditamos. Mas esse texto foi originalmente escrito para chegar a pessoas em outros cantos. Fiquei com vontade de saber se elas tamb&eacute;m compartilhavam dessa &acirc;nsia de mudan&ccedil;a...&nbsp;</p>        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
</div><a id="comment-30"></a>
<li id="comment-30" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor">Lucasa (não verificado)</span><br />
    <span class="commentdate">sab, 17/10/2009 - 14:24</span>
  </div>

  <div class="commententry">
          
        
    Muito bom o artigo.
Enxergo em vários lugares esse modus brazuca cyberpunk.
Continue trabalhando nessa linha.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-27"></a>
<li id="comment-27" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor">Tati (não verificado)</span><br />
    <span class="commentdate">sex, 02/10/2009 - 09:32</span>
  </div>

  <div class="commententry">
          
        
    Além de gostar das coisas óbvias, tenho certo apreço pelas simples e fundamentais...        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-26"></a>
<li id="comment-26" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://rbrazileiro.info/" rel="nofollow">Ricardo Brazileiro</a> (não verificado)</span><br />
    <span class="commentdate">qui, 01/10/2009 - 00:34</span>
  </div>

  <div class="commententry">
          
        
    Cyberpunk de chinelos é um termo muito bom de ouvir, já me identifiquei de cara.

O texto sintetiza bem essa multidão que ta aí lotando os nós da rede, se misturando, trocando idéias, pensamentos.

Pra mim, o grande lance nessa questão da arte, é que parece que esqueceram do poder dessa linguagem como ferramenta de expressão política e social e que poucas pessoas vêem as interfaces digitais como meio para produção de obras que tem algo a dizer, a questionar de verdade.

Mas também não sou muito a favor de que a arte tenha obrigatoriamente algo a dizer, ela as vezes quer falar sozinha.

Abz        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-25"></a>
<li id="comment-25" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://blog.mentemchamas.net/" rel="nofollow">Rafael etc.</a> (não verificado)</span><br />
    <span class="commentdate">qua, 30/09/2009 - 19:47</span>
  </div>

  <div class="commententry">
          
        
    Quando li o título me identifiquei na hora, não saio de casa sem as minhas sandálias. =)
Acredito que, isso circulando aqui pela capital de SP, visitando essas exposições, dialogando com o pessoal que anda fazendo a dita "arte eletrônica", acabo me distanciando da onde eu vim, Limeira, interior São Paulo. Não que lá a tecnologia não seja presente, a área azul de lá é controlada por parquimetros eletrônicos, sem necessidade de estabelecimento para comprar o dito cartão/bilhete, o cara coloca a moeda, aperta o botão e pronto, coloca o bilhete no carro, sem precisar preencher formulário a caneta.
Mas acho engraçado os desdobramentos de certas equipamentos tecnólogicos como, por exemplo, o videokê. Se manifestou primeiramente na dita classe dominante (pelo alto custo do equipamento) e foi indo para bares e bordéis, se democratizou. Ainda que existam lugares que cultuem o videokê de elite - se é que exista isso - o povão assimila isso e o transforma para sua cultura. O resultado são lista de músicas bregas, e que todos que a freqüentam sabem cantar (ou não, mas o mérito não é esse). Mas nessa indagação minha ainda se encontra o intermediário, o cara que programa, o cara que distribui. E a maioria também são povão, realmente não se precisa de pesquisa para saber que músicas o público quer, o cara que programa faz parte do público. 
Nessa função do fazer, agente começa a se apropriar das coisas quando aprende como funciona. 
Aprende uns acordes, lembra do ritmo e toca a música no violão. Dai quando ensinam que a nota dominante do acorde agente começa a procurar a tônica que rege cada acorde, e nisso vai explorando o som que se pode tirar com o instrumento. Não que seja necessário aprender música com o violão, conheço muita gente que aprendeu música tocando só trompete em banda marcial. Mas o violão pela sua complexidade, consegue dar margem ao aprendizado mais abrangente. Se faz rock, bossa, samba, ritmo e percussão, tudo num instrumento só.
Só sei que é uma doideira, mas há de ser o momento que as pessoas necessitarão entender o processo, para não tratar dispositivos tecnológicos apenas de maneira análoga, como a moça do trabalho esses dias, que recebeu um texto que tinha dois espaços entre as palavras e estava eliminando isso linha a linha, com o backspace. Para mostrar que o computador é uma extensão do seu trabalho e não que faz o seu trabalho e ir em "Editar/Procurar/Substituir por" é uma técnica da ferramenta, pode abrir margem para ela compreender uma instalação em que quando ela se move o objeto tem uma reação. Ou não.

Eu sigo nessa me perguntando, como eu disse, só sei que é uma doidera.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-24"></a>
<li id="comment-24" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://reacesso.webnos.org/" rel="nofollow">dasilvaorg</a> (não verificado)</span><br />
    <span class="commentdate">qua, 30/09/2009 - 18:23</span>
  </div>

  <div class="commententry">
          
        
    Do ponto de vista de quem nunca teve "acesso" a um tipo de arte, vamos dizer "elitista", concordo. Essa "arte" assusta a gente. Essa coisa conceitual, feita a partir de interpretações de acessos. No fim tudo se resume a que acessos você teve e como foi "adestrado" para discursivisar isto.

Estes dias eu estava me questionando se existe pensamento selvagem, não colonizado, próprio de alguma coisa brazuca. Tangencia mais ou menos aquela tua busca pelo que define um "jeitin" brasileiro, e que você acabou chegando na festa. 

Tem esse imaginário que brasileiro sabe se relacionar. Uma pesquisadora francesa que transita por aqui e trabalha com histórias orais disse que isto é perceptível quando há um brasileiro nos círculos por lá. Mas eu  me pergunto, sabe se relacionar porque é brasileiro? Não sei,  complicado. Generalizante demais. Ao mesmo tempo ela disse que sabe que toda família paraíbana acaba nos almoços de família se reunindo e recitando Augusto dos Anjos. Aí eu disse: "discordo", meu pai não sabe nem quem foi Augusto dos Anjos e eu particularmente nunca li.

O que tem horas que eu vejo, na minha própria casa, é que é muito difícil tentar se aproximar de qualquer realidade do "Outro". Especialmente complexo é abordar esse "Outro" supostamente pobre, supostamente carente, supostamente supostamente. Os referenciais de valores são muito díspares.

Temos um grande desafio por aí ô mago, mito hacker. Mas estamos na práxis e é isto que importa. Boa participação no evento!        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-23"></a>
<li id="comment-23" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://coioteflores.wordpress.com/" rel="nofollow">J.P. &quot;Coiote&quot;</a> (não verificado)</span><br />
    <span class="commentdate">qua, 30/09/2009 - 18:23</span>
  </div>

  <div class="commententry">
          
        
    Não fosse o twitter (@remixtures RT @efeefe), não teria chegado a esse artigo maravilhoso. Parabéns!

Ah, e não vou negar que fiquei especialmente feliz por ver, logo no início, a merecida menção a William Gibson.

Abraço,

João Paulo.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
  </ol>
</div>
      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/blog/cyberpunk-de-chinelos by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:17 GMT -->
</html>
