<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/blog/zasf by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:17 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>ZASF - Zonas Autônomas Sem Fio | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_8e6094433f9e672611ffaf6ee92ff320/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-85" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="." title="ZASF - Zonas Autônomas Sem Fio">ZASF - Zonas Autônomas Sem Fio</a></h2>

    <p class="postmetadata">
    <span class="date">21 outubro 2009</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href=".#comment" class="active">4</a></span>
  </p>
  

 <div class="entry">
    <h2><img alt="" src="http://farm3.static.flickr.com/2458/4033065028_40c24bf189.jpg" /></h2>
<blockquote><em>&quot;Mr. programmer<br />
I've got my hammer<br />
Gonna smash my, smash my radio!&quot;<br />
</em>Ramones, We want the airwaves<br />
</blockquote> <blockquote><em>&quot;Para explicar como as for&ccedil;as astrol&oacute;gicas poderiam produzir a&ccedil;&atilde;o &agrave; dist&acirc;ncia, Mesmer postulou um fluido sutil que ele chamava fluidium, um meio di&aacute;fano que comunicava vibra&ccedil;&otilde;es lunares para as mar&eacute;s da mesma forma que possibilitava que Venus e J&uacute;piter ajustassem os destinos humanos. O fluidium tomava forma no conceito Newtoniano de &eacute;ter, um fluido invis&iacute;vel que permearia o espa&ccedil;o e serviria como meio est&aacute;tico para a gravita&ccedil;&atilde;o e o magnetismo, bem como sensa&ccedil;&otilde;es e est&iacute;mulos nervosos. Para Newton, o &eacute;ter servia para explicar como os corpos distantes do sistema solar comunicavam-se uns com os outros, e ao mesmo tempo livrar-se da abomin&aacute;vel ideia de um universo em que existisse o v&aacute;cuo.&quot;</em><br />
Erik Davis, Techgnosis</blockquote>
<p>Eletr&ocirc;nicos equipados com <a href="http://pt.wikipedia.org/wiki/Wi-Fi">wi-fi</a> s&atilde;o geralmente vistos somente como dispositivos de acesso &agrave; internet. Entretanto, assim como Brecht <a href="http://www.scielo.br/scielo.php?script=sci_arttext&amp;pid=S0103-40142007000200017">prop&ocirc;s para o r&aacute;dio</a>, &eacute; poss&iacute;vel pensar em um uso alternativo das tecnologias sem fio para a cria&ccedil;&atilde;o de redes informacionais locais, n&atilde;o conectadas &agrave; internet e que n&atilde;o dependam de uma infra-estrutura centralizada. O acesso ub&iacute;quo &agrave; internet tem certamente um aspecto de <em>integra&ccedil;&atilde;o</em>, mas por outro lado tamb&eacute;m traz uma grande <em>aliena&ccedil;&atilde;o</em> do sentido de local: cinco pessoas sentadas em um caf&eacute; acessando seu email ou orkut com wi-fi s&atilde;o cinco pessoas mantendo-se alheias uma &agrave; outra e ao entorno. &Eacute; certamente poss&iacute;vel argumentar que essas cinco pessoas podem usar a internet para acessar informa&ccedil;&atilde;o local, mas &eacute; raro que tentem. Mesmo quando buscam esse tipo de informa&ccedil;&atilde;o, acabam buscando em estruturas centralizadas como o google ou a wikipedia.</p>

<p>Um dos conceitos fundadores da rede <a href="http://bricolabs.net/">Bricolabs</a> foi o de infra-estruturas gen&eacute;ricas de informa&ccedil;&atilde;o (<a href="http://robvankranenburgs.wordpress.com/2007/03/18/generic-infrastructures-in-noema/">generic information infrastructures</a>). Em ess&ecirc;ncia, tratava-se de adotar padr&otilde;es abertos de comunica&ccedil;&atilde;o para a cria&ccedil;&atilde;o de redes para usos m&uacute;ltiplos e n&atilde;o determinados, fazendo uso de dispositivos gen&eacute;ricos de informa&ccedil;&atilde;o (os GIDs, generic information devices) e tratando de incentivar a apropria&ccedil;&atilde;o de possibilidades t&eacute;cnicas e como implement&aacute;-las. Buscava-se delinear estrat&eacute;gias para o desenvolvimento de ciclos de inova&ccedil;&atilde;o baseados em informa&ccedil;&atilde;o livre (hardware aberto, software livre, espectro aberto e conhecimento/cultura livres). Foi a partir desse posicionamento que a Bricolabs conquistou o apoio e participa&ccedil;&atilde;o de pessoas e coletivos em todo o mundo que atuavam em projetos que compartilhavam dessa perspectiva, al&eacute;m de ter criado campo para o desenvolvimento de projetos relacionados, como o <a href="http://bricophone.org/">Bricophone</a>.</p>
<p>Em todo o mundo, a tens&atilde;o entre a liberdade na rede e as pol&iacute;ticas de controle usando pretextos diversos - pirataria, pedofilia, etc. - chama a aten&ccedil;&atilde;o para uma quest&atilde;o hipot&eacute;tica mas ainda assim presente: o que acontece quando algu&eacute;m puxar a tomada da internet? A estrutura de dom&iacute;nios, que d&aacute; identidade &agrave; rede permitindo que as pessoas saibam como acessar os sites de outrxs, &eacute; controlada por uma organiza&ccedil;&atilde;o norte-americana. A cria&ccedil;&atilde;o de infra-estruturas gen&eacute;ricas e aut&ocirc;nomas, al&eacute;m de objetivamente possibilitar arranjos de rede diferenciados, tamb&eacute;m atua no sentido de desenvolver estrat&eacute;gias de sobreviv&ecirc;ncia para o pior cen&aacute;rio.</p>
<p>Rob van Kranenburg, um dos criadores da Bricolabs, publicou pelo Institute of Network Cultures de Amsterdam um ensaio chamado &quot;<a href="http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/">The Internet of Things</a>&quot;, em que chama a aten&ccedil;&atilde;o para a necessidade de combater o h&aacute;bito da ind&uacute;stria de TI em encapsular o conhecimento que embarca no desenvolvimento de seus produtos. Para fazer frente a essa tend&ecirc;ncia, &eacute; vital que se criem espa&ccedil;os de experimenta&ccedil;&atilde;o t&eacute;cnica e social, em que seja poss&iacute;vel explorar (mesmo que &agrave; for&ccedil;a) a indetermina&ccedil;&atilde;o potencial dos mais variados dispositivos eletr&ocirc;nicos de comunica&ccedil;&atilde;o. Esses espa&ccedil;os t&ecirc;m emergido em todo o mundo, atuando em rede e construindo ciclos de aprendizado e inova&ccedil;&atilde;o que passam longe das estruturas tradicionais. No Brasil, uma dessas redes &eacute; a <a href="http://rede.metareciclagem.org/">MetaReciclagem</a>, que conta com algumas centenas de integrantes e dezenas de projetos e espa&ccedil;os.</p>
<h2>Autonomia em rede</h2>
<p>Desde que a MetaReciclagem come&ccedil;ou a ser articulada, em 2002, alguns de seus integrantes tinham a inten&ccedil;&atilde;o de desenvolver redes sem fio aut&ocirc;nomas baseadas em hardware remanufaturado e software livre, mas s&oacute; recentemente os equipamentos para conectividade <a href="http://pt.wikipedia.org/wiki/Wi-Fi">wi-fi</a> t&ecirc;m se tornado mais acess&iacute;veis. Hoje e poss&iacute;vel retomar essa inten&ccedil;&atilde;o original da MetaReciclagem, buscando as refer&ecirc;ncias da rede Bricolabs e do projeto <a href="http://mimosa.metareciclagem.org/">mimoSa</a>, e aproveitando o conhecimento compartilhado por projetos como <a href="http://www.platoniq.net/burnstation/">Burnstation</a>, <a href="http://freifunk.de/">Freifunk</a>, <a href="http://guifi.net/">Guifi</a>, <a href="http://hivenetworks.net/">Hive Networks</a> e <a href="http://rede.metareciclagem.org/conectaz/Rede-Mexe">RedeMexe</a>.</p>
<p>O n&uacute;cleo Desvio prop&otilde;e, nesse sentido, o desenvolvimento de zonas aut&ocirc;nomas sem fio (ZASF), um conjunto de solu&ccedil;&otilde;es de hardware e software para a cria&ccedil;&atilde;o de redes wi-fi aut&ocirc;nomas para diversos usos experimentais e informacionais. &Eacute; uma a&ccedil;&atilde;o de uso cr&iacute;tico de tecnologias cada vez mais abundantes para a cria&ccedil;&atilde;o de <strong><em>zonas aut&ocirc;nomas sem fio</em></strong>.</p>
<p>Um aspecto t&eacute;cnico do wi-fi - a cria&ccedil;&atilde;o de redes &quot;ad-hoc&quot;, de ponto a ponto - pode ser estendido para a cria&ccedil;&atilde;o de <a href="http://pt.wikipedia.org/wiki/Redes_Mesh">redes mesh</a>, em que cada equipamento conectado torna-se tamb&eacute;m parte de uma infra-estrutura compartilhada de rede. O projeto ZASF articula a implementa&ccedil;&atilde;o dessas redes com uma reflex&atilde;o sobre algumas polaridades que emergem: cria&ccedil;&atilde;o de sentido local ou dissolv&ecirc;ncia na internet; compartilhar e acessar informa&ccedil;&atilde;o livre ou ensinar e aprender a partir da descoberta e do desafio; usar ferramentas comerciais remotas ou manter servi&ccedil;os de rede no pr&oacute;prio computador; etc.</p>
<p>Uma possibilidade ainda pouco explorada &eacute; o reuso de hardware para estabelecer as redes aut&ocirc;nomas. Qualquer computador feito nos &uacute;ltimos dez anos &eacute; mais do que suficiente para oferecer servi&ccedil;os de rede como servidor web com sistemas colaborativos de gest&atilde;o de conte&uacute;do - wikis e blogs; servidor de chat e mensagens instant&acirc;neas; armazenamento e acesso de arquivos de m&iacute;dia e documenta&ccedil;&atilde;o; e at&eacute; servi&ccedil;os de stream de &aacute;udio e v&iacute;deo. Os aspectos de descentraliza&ccedil;&atilde;o e auto-replica&ccedil;&atilde;o das redes mesh tamb&eacute;m s&atilde;o estendidos ao projeto atrav&eacute;s da disponibiliza&ccedil;&atilde;o de documenta&ccedil;&atilde;o e de todo o software necess&aacute;rio para a cria&ccedil;&atilde;o de redes semelhantes em outras localidades e contextos.</p>
<p>Na pr&aacute;tica, o prot&oacute;tipo de ZASF &eacute; uma rede mesh localizada em espa&ccedil;o p&uacute;blico, e acess&iacute;vel a qualquer dispositivo que queira se conectar a ela. Uma vez dentro da rede, qualquer tentativa de navegar na internet direciona o dispositivo para um site local, que d&aacute; acesso aos diferentes servi&ccedil;os dispon&iacute;veis - wiki aberto, chat, diret&oacute;rio de m&iacute;dia compartilhada, documenta&ccedil;&atilde;o t&eacute;cnica e conceitual sobre a pr&oacute;pria rede, tutoriais e software para replica&ccedil;&atilde;o, etc. Dependendo do contexto, a rede pode oferecer conte&uacute;do espec&iacute;fico, atuando como totem wireless ou espa&ccedil;o de informa&ccedil;&atilde;o.</p>
<h2>Documentando</h2>
<p>Vamos publicar toda a documenta&ccedil;&atilde;o relacionada ao projeto ZASF na</p>
<p><a href="../../tag/wireless/">tag &quot;wireless&quot; do blog desvio</a></p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_24 first"><a href="../../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_57"><a href="../../tag/wireless/" rel="tag" title="">wireless</a></li>
<li class="taxonomy_term_75 last"><a href="../../tag/zasf/" rel="tag" title="">zasf</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="comments">
  <h3><strong>4 comments</strong> on <em>ZASF - Zonas Autônomas Sem Fio</em></h3>
  <ol class="commentlist">
  <a id="comment-39"></a>
<li id="comment-39" class="comment alt authorcomment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span><br />
    <span class="commentdate">ter, 03/11/2009 - 18:41</span>
  </div>

  <div class="commententry">
          
        
    <p>demorou, habib. se tudo der certo, vou demonstrar a zasf no mobilefest, semana que vem.</p>        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-38"></a>
<li id="comment-38" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://jhabib.net/blog" rel="nofollow">Habib</a> (não verificado)</span><br />
    <span class="commentdate">ter, 03/11/2009 - 18:38</span>
  </div>

  <div class="commententry">
          
        
    muito bom efeefe

eu gostaria muito de participar montando uma ZASF nos espaços publicos que frequento, como o MIS e o CCJ!

vamos conversar

abs        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-35"></a>
<li id="comment-35" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://bailux.wordpress.com/" rel="nofollow">bandobailux</a> (não verificado)</span><br />
    <span class="commentdate">qui, 22/10/2009 - 18:12</span>
  </div>

  <div class="commententry">
          
        
    vamos fazer no bailux_arraial.
abs do bando        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-34"></a>
<li id="comment-34" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor">morgana (não verificado)</span><br />
    <span class="commentdate">qui, 22/10/2009 - 14:24</span>
  </div>

  <div class="commententry">
          
        
    a oficina ao lado da piscina foi o modo mais agradável que já tentaram me ensinar sobre computadores. assim foi o encontro com o pessoal do metareciclagem la em arraial. desde então acredito ser possível uma aproximação com os equipamentos. a linguagem em si já me encanta!

morgana        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
  </ol>
</div>
      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/blog/zasf by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:17 GMT -->
</html>
