<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:35:12 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Inovação e tecnologias livres - parte 2 - hojes e depois | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_8e6094433f9e672611ffaf6ee92ff320/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-196" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="." title="Inovação e tecnologias livres - parte 2 - hojes e depois">Inovação e tecnologias livres - parte 2 - hojes e depois</a></h2>

    <p class="postmetadata">
    <span class="date">14 janeiro 2011</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href=".#comment" class="active">10</a></span>
  </p>
  

 <div class="entry">
    <blockquote>
<p>No <a href="../inovacao-e-tecnologias-livres-parte-1-decada-que-foi/">post anterior</a>, eu comentei sobre o sucesso que alcan&ccedil;amos em algumas batalhas da luta conceitual que come&ccedil;amos h&aacute; quase uma d&eacute;cada: hoje, quase todo mundo entendeu que iniciativas livres, abertas e colaborativas podem ser muito <em>mais inovadoras</em> do que as fechadas e propriet&aacute;rias. Quase todo mundo entendeu que as redes online est&atilde;o a&iacute; entremeadas em v&aacute;rios aspectos do <em>cotidiano</em> das pessoas, n&atilde;o s&oacute; para fazer neg&oacute;cios ou perpetuar uma rela&ccedil;&atilde;o autorit&aacute;ria de transmiss&atilde;o de conhecimento em um s&oacute; sentido. Quase todo mundo entendeu que &eacute; poss&iacute;vel pensar em <em>tecnologias apropriadas para a transforma&ccedil;&atilde;o social</em>. Agora precisamos ir adiante, entender quais s&atilde;o os perigos do caminho e pensar em quais s&atilde;o os <em>pr&oacute;ximos passos</em>. Esse post se prop&otilde;e a levantar algumas dessas possibilidades.</p>
</blockquote>
<p>O acesso &eacute; s&oacute; o come&ccedil;o. Nos dias de hoje e no futuro pr&oacute;ximo, a separa&ccedil;&atilde;o entre inclu&iacute;dos e <a href="http://mutgamb.org/livro/O-fantasma-da-inclusão-digital">exclu&iacute;dos</a> est&aacute; se reduzindo cada vez mais. Mas existe uma outra tens&atilde;o &agrave; qual precisamos ficar atentos: a tens&atilde;o entre <em>tecnologias de confian&ccedil;a</em> e <em>tecnologias de controle </em>(como exposto por Sean Dodson no <a href="http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/the-internet-of-things-forward/">pref&aacute;cio</a> do <a href="http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/">Internet of Things</a>, de <a href="http://www.theinternetofthings.eu/content/rob-van-kranenburg">Rob van Kranenburg</a>). Essa situa&ccedil;&atilde;o j&aacute; est&aacute; &agrave; nossa porta. Por mais que tenhamos avan&ccedil;ado substancialmente nos &uacute;ltimos anos, existem <em>amea&ccedil;as</em> cada vez maiores &agrave; liberdade que em &uacute;ltima inst&acirc;ncia &eacute; a mat&eacute;ria-prima para a inova&ccedil;&atilde;o na internet. S&atilde;o congressistas elaborando <a href="http://www.petitiononline.com/veto2008/petition.html">leis para controlar a rede</a> invadindo a privacidade de seus usu&aacute;rios. S&atilde;o empresas de telecomunica&ccedil;&otilde;es que n&atilde;o respeitam a <a href="http://pt.wikipedia.org/wiki/Neutralidade_da_rede">neutralidade da rede</a>. Associa&ccedil;&otilde;es de propriedade intelectual que <a href="http://www.guardian.co.uk/technology/blog/2010/feb/23/opensource-intellectual-property">associam o compartilhamento &agrave; pirataria</a>&nbsp;(e empresas jornal&iacute;sticas que usam a lei para <a href="http://desculpeanossafalha.com.br/entenda-o-caso/">silenciar cr&iacute;ticas bem-humoradas</a>). Fabricantes de hardware que deliberadamente <a href="http://www.defectivebydesign.org/">restringem o uso de seus produtos</a>. Iniciativas que tendem usar as tecnologias como ferramentas de controle, para benef&iacute;cio de poucos. Essa &eacute; uma batalha &aacute;rdua e longa que est&aacute; sendo travada globalmente, e vai ficar ainda mais feia nos pr&oacute;ximos anos. N&atilde;o podemos perd&ecirc;-la de vista.</p>
<p>Al&eacute;m desse quadro atual de conflitos, tamb&eacute;m &eacute; importante trazer para a reflex&atilde;o as <em>novas possibilidades</em> das tecnologias digitais, que cada vez mais se distanciam daquela ideia equivocada que opunha o virtual ao real. A tecnologia que vem por a&iacute; n&atilde;o trata somente de computadores ou telefones m&oacute;veis para acessar a internet. Existe um amplo espectro de pesquisa e desenvolvimento que prop&otilde;e <em>novas fronteiras</em>: computa&ccedil;&atilde;o f&iacute;sica e realidade aumentada; redes ub&iacute;quas; <a href="http://www.wired.com/techbiz/startups/magazine/16-11/ff_openmanufacturing?currentPage=all">hardware aberto</a>; m&iacute;dia locativa; fabrica&ccedil;&atilde;o digital, prototipagem e a <a href="../fazedorxs/">cena maker</a>; <a href="http://internetofthings.eu/">internet das coisas</a>; <a href="http://diybio.org/">diybio</a>, ci&ecirc;ncia de garagem e <a href="http://medialab-prado.es/article/taller-seminario_interactivos10_ciencia_de_barrio">ci&ecirc;ncia de bairro</a>.</p>
<p>A internet n&atilde;o &eacute; mais um assunto de mesas e computadores. A cada dia surgem mais tipos de aparelhos conectados. O exemplo &oacute;bvio s&atilde;o os telefones celulares com acesso &agrave; internet, mas &eacute; poss&iacute;vel ir muito al&eacute;m e pensar em <em>todo tipo de objeto</em> que pode se beneficiar de conectividade em rede. Interruptores de energia associados a sensores de temperatura e umidade, que podem prever quando a chuva est&aacute; chegando e fechar janelas automaticamente. Um enfeite de mesa que <a href="http://laboratorio.us/new/mail_alert.php">avisa quando voc&ecirc; recebeu email</a>. Chips RFID para identificar objetos. Aparelhos que monitoram o consumo dom&eacute;stico de energia el&eacute;trica e ajudam as pessoas a diminu&iacute;rem a conta de luz. Gra&ccedil;as ao hardware e ao software livres (e o conhecimento sobre como utiliz&aacute;-los), esse tipo de objeto conectado n&atilde;o precisa mais de uma grande estrutura para ser projetado e constru&iacute;do. Muito pelo contr&aacute;rio, eles podem ser criados a custo baixo, e adequados &agrave; demanda espec&iacute;fica de cada localidade, de cada situa&ccedil;&atilde;o. As pesquisas sobre <em>fabrica&ccedil;&atilde;o dom&eacute;stica, impress&atilde;o tridimensional e </em><a href="http://reprap.org/wiki/Main_Page"><em>prototipadoras replicantes</em></a> &nbsp;prometem uma nova revolu&ccedil;&atilde;o industrial: a partir do momento em que as pessoas podem imprimir utens&iacute;lios, ferramentas e quaisquer outros objetos em suas casas, o que acontece? Se um dia pudermos reciclar materiais pl&aacute;sticos em casa -desfazer objetos para transform&aacute;-los em outros - quais as consequ&ecirc;ncias disso na produ&ccedil;&atilde;o industrial como a conhecemos hoje? Em paralelo, quando come&ccedil;amos a misturar <em>coordenadas geogr&aacute;ficas com a internet m&oacute;vel</em>, que tipo de servi&ccedil;o pode emergir? Locais f&iacute;sicos podem enriquecidos com <em>camadas de informa&ccedil;&atilde;o</em>. E como a <em>ci&ecirc;ncia de garagem</em> pode enriquecer o aprendizado nas escolas p&uacute;blicas? Esque&ccedil;a o laborat&oacute;rio de qu&iacute;mica: hoje em dia, com hardware de segunda m&atilde;o, os alunos podem <em>montar seus pr&oacute;prios microsc&oacute;pios digitais</em>.</p>
<p>
</p>
<h2>Laborat&oacute;rios Experimentais Locais</h2>
<p>Os projetos que levam tecnologias de informa&ccedil;&atilde;o e comunica&ccedil;&atilde;o &agrave;s diferentes comunidades do Brasil n&atilde;o podem se limitar a <em>reproduzir os usos j&aacute; estabelecidos</em> dessas tecnologias - acesso &agrave; internet e impress&atilde;o de documentos. O que precisamos s&atilde;o <em>p&oacute;los locais de inova&ccedil;&atilde;o</em>, dedicados &agrave; experimenta&ccedil;&atilde;o e ao desenvolvimento de tecnologias livres. Esses p&oacute;los precisam ser descentralizados, mas enredados. Devem tratar de diversos assuntos, n&atilde;o somente acesso &agrave; internet: dialogar com escolas, projetos sociais, ambientais e educativos. Precisam acolher coletivos art&iacute;sticos, engenheiros aposentados, amadores apaixonados, empreendedores sociais, inventores em potencial. N&atilde;o podem ter medo de gerar renda, criar novos mercados. Precisam configurar-se em <em>laborat&oacute;rios experimentais locais</em>.</p>
<p>No ano passado eu desenvolvi um projeto chamado <a href="http://redelabs.org/">RedeLabs</a>, que tinha por objetivo investigar que tipo de laborat&oacute;rio de tecnologia era adequado ao Brasil dos dias atuais. A pesquisa foi documentada em um <a href="http://culturadigital.br/redelabs">weblog</a> e um <a href="http://redelabs.org/">wiki</a>. Entre as minhas conclus&otilde;es, percebi que a <em>infraestrutura &eacute; mero detalhe</em>. Como dizia <a href="http://imaginarios.net/dpadua">Daniel P&aacute;dua</a>, &quot;<em>tecnologia &eacute; mato, o que importa s&atilde;o as pessoas</em>&quot;. Ainda assim, precisamos pensar em infraestrutura, mas indo al&eacute;m do trivial. O modelo &quot;computadores, banda larga, impressoras e c&acirc;mera&quot; &eacute; uma resposta adequada &agrave; demanda expl&iacute;cita de <em>locais para acesso &agrave; internet</em>. Mas temos tamb&eacute;m que tratar das demandas que n&atilde;o est&atilde;o expl&iacute;citas: criar condi&ccedil;&otilde;es para o <em>desenvolvimento de tecnologia livre brasileira</em>. Para isso, precisamos de massa cr&iacute;tica. Al&eacute;m de espa&ccedil;os configurados como p&oacute;los de inova&ccedil;&atilde;o livre, precisamos tamb&eacute;m dar as condi&ccedil;&otilde;es para o desenvolvimento de jovens talentos.</p>
<p>Hoje em dia, jovens de cidades pequenas que t&ecirc;m potencial precisam <em>migrar para grandes centros</em> em busca de oportunidades. &Eacute; raro que voltem, levando a uma esp&eacute;cie de <em>&ecirc;xodo criativo</em>. Mesmo aqueles que chegam &agrave;s cidades grandes tamb&eacute;m precisam fazer uma escolha dif&iacute;cil: podem <em>vender seu talento criativo ao mercado</em> - por vezes de maneira equilibrada, mas em muitos casos limitando-se a ajudar quem tem dinheiro a ganhar mais dinheiro, ou ent&atilde;o trocando seu futuro por capital especulativo. Podem tamb&eacute;m tentar usar sua habilidade para ajudar a sociedade - mas viver de precariedade e instabilidade. Essa &eacute; uma <em>condi&ccedil;&atilde;o insustent&aacute;vel</em> para um pa&iacute;s que tanto precisa de inova&ccedil;&atilde;o e criatividade. Por que raz&atilde;o uma pessoa jovem, criativa, talentosa e consciente n&atilde;o encontra maneiras vi&aacute;veis de usar essas qualidades para ajudar a sociedade? Alguma coisa est&aacute; errada. E n&atilde;o me interessa que isso seja verdade no mundo inteiro. Estamos em uma &eacute;poca de transforma&ccedil;&otilde;es.</p>
<h2>O sotaque tecnol&oacute;gico brasileiro</h2>
<p>Existem pa&iacute;ses que nos anos recentes se tornaram emblem&aacute;ticos da <em>acelera&ccedil;&atilde;o</em> que as tecnologias possibilitam. A China terceiriza a <em>fabrica&ccedil;&atilde;o de hardware</em> - tem uma vasta oferta de m&atilde;o de obra, uma popula&ccedil;&atilde;o disciplinada e trabalhadora e um estado controlador que refor&ccedil;a essa disciplina, al&eacute;m da &quot;flexibilidade&quot; social, ambiental e de seguran&ccedil;a no trabalho. A &Iacute;ndia tem despontado na terceiriza&ccedil;&atilde;o de <em>telemarketing</em> - por conta tamb&eacute;m de grande oferta de m&atilde;o de obra, associada &agrave; educa&ccedil;&atilde;o em l&iacute;ngua inglesa - e no <em>desenvolvimento de software</em>, talvez relacionado &agrave;s suas faculdades que formam mais de uma centena de milhar de engenheiros a cada ano. A Coreia do Sul promoveu grandes avan&ccedil;os na <em>educa&ccedil;&atilde;o e treinamento t&eacute;cnicos</em> e colhe os frutos dessa escolha. E o Brasil? Tive a oportunidade de viajar algumas vezes nos &uacute;ltimos anos para localidades em diversos pa&iacute;ses - de Manchester a Bangalore. Em toda parte, existe uma grande curiosidade sobre o Brasil - um certo fasc&iacute;nio pela nossa <em>naturalidade em encarar transforma&ccedil;&otilde;es</em> (mais do que isso, um grande desejo pela transforma&ccedil;&atilde;o), pelo car&aacute;ter <em>iconoclasta</em> de algumas de nossas realiza&ccedil;&otilde;es, pela nossa <em>sociabilidade sem travas</em>. Com base nisso, fico pensando: qual &eacute; a nossa caracter&iacute;stica contempor&acirc;nea essencial? Antropof&aacute;gica, certamente. Tropicalista, sim.&nbsp;<em>Criativa</em>?</p>
<p>At&eacute; h&aacute; pouco tempo, se falava que o povo brasileiro <em>n&atilde;o &eacute; empreendedor</em>. Essa vis&atilde;o absurdamente preconceituosa est&aacute; gradualmente mudando, &agrave; medida que nosso <em>sotaque criativo</em> &eacute; compreendido e tratado como tal. A <em>inova&ccedil;&atilde;o do cotidiano</em>, presente nos mutir&otilde;es e nas gambiarras (leia mais sobre&nbsp;<a href="../../tag/gambiologia/">gambiologia</a>), vem aos poucos sendo reconhecida n&atilde;o como atraso e sim como vantagem competitiva. Nossa criatividade n&atilde;o se enquadra facilmente nos <em>modelos pr&eacute;-definidos</em> das chamadas ind&uacute;strias criativas. Quando falo em criatividade, n&atilde;o me refiro somente &agrave; ind&uacute;stria de entretenimento e cultura, baseada na explora&ccedil;&atilde;o comercial da separa&ccedil;&atilde;o entre criadores e consumidores. N&atilde;o &eacute; aquele &quot;conte&uacute;do&quot; que n&atilde;o se relaciona com o contexto. &Eacute;, pelo contr&aacute;rio, o <em>esp&iacute;rito inovador que transborda no dia a dia</em>.</p>
<p>Voltando ao ponto anterior - &nbsp;hoje em dia &eacute; poss&iacute;vel projetar solu&ccedil;&otilde;es tecnol&oacute;gicas baseadas em <em>conhecimento livre</em>, dispon&iacute;vel abertamente nas redes. Isso aliado a essa criatividade que temos no dia a dia tem o potencial de oferecer saltos tecnol&oacute;gicos consider&aacute;veis. A inova&ccedil;&atilde;o tecnol&oacute;gica tipicamente brasileira (com um qu&ecirc; da sensibilidade criativa da gambiarra)&nbsp;pode ser fomentada nos p&oacute;los de inova&ccedil;&atilde;o baseados em conhecimento livre. Ela pode ajudar a <a href="http://ubalab.org/blog/metareciclando-cidades-digitais">metareciclar as cidades digitais</a>. Isso possibilita que o desenvolvimento de tecnologias dialogue com as diferentes <em>realidades locais</em>.</p>
<p>Todos sabemos o que acontece quando a tecnologia &eacute; desenvolvida sem contato com o cotidiano. Ela fica <em>espetacular, alienada e homog&ecirc;nea</em>. Vamos trazer a inova&ccedil;&atilde;o tecnol&oacute;gica de volta ao dia a dia, fazer com que ela seja n&atilde;o somente lucrativa mas tamb&eacute;m relevante. Que ajude a construir a sociedade conectada que queremos.&nbsp;Temos a oportunidade de provocar uma onda de criatividade aplicada em todas as regi&otilde;es do pa&iacute;s. Temos a oportunidade de provar que o Brasil &eacute; digno da fama de pa&iacute;s do futuro. Mas precisamos decidir qual &eacute; o futuro que queremos. J&aacute; deixamos de lado os <a href="http://futurosimaginarios.midiatatica.info/">futuros imagin&aacute;rios</a> da guerra fria. Nosso futuro pode ser um <em>futuro participativo, socialmente justo, que reconhe&ccedil;a m&eacute;rito, talento e dedica&ccedil;&atilde;o</em>. Precisamos da coragem para faz&ecirc;-lo. Aqui do meu pretenso <a href="http://ubalab.org/">p&oacute;lo local de tecnologias livres no litoral de S&atilde;o Paulo</a>, me alisto para essa miss&atilde;o.</p>
<blockquote>
<p>Leia a primeira parte desse texto <a href="../inovacao-e-tecnologias-livres-parte-1-decada-que-foi/">aqui</a>.</p>
</blockquote>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_166 first"><a href="../../tag/conhecimento-livre/" rel="tag" title="">conhecimento livre</a></li>
<li class="taxonomy_term_165"><a href="../../tag/design/" rel="tag" title="">design</a></li>
<li class="taxonomy_term_167"><a href="../../tag/estruturas/" rel="tag" title="">estruturas</a></li>
<li class="taxonomy_term_25"><a href="../../tag/gambiologia/" rel="tag" title="">gambiologia</a></li>
<li class="taxonomy_term_168"><a href="../../tag/governo/" rel="tag" title="">governo</a></li>
<li class="taxonomy_term_3"><a href="../../tag/inova%c3%a7%c3%a3o/" rel="tag" title="">inovação</a></li>
<li class="taxonomy_term_20 last"><a href="../../tag/software-livre/" rel="tag" title="">software livre</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
<div id="comments">
  <h3><strong>10 comments</strong> on <em>Inovação e tecnologias livres - parte 2 - hojes e depois</em></h3>
  <ol class="commentlist">
  <a id="comment-71"></a>
<li id="comment-71" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://www.tropicaline.wordpress.com/" rel="nofollow">Aline Carvalho</a> (não verificado)</span><br />
    <span class="commentdate">qua, 19/01/2011 - 07:10</span>
  </div>

  <div class="commententry">
          
        
    Carissimo Efefe,
Nao nos conhecemos - e afinal, pra que essa separaçao do real e virtual? - mas posso dizer, nesse momento, muito prazer!
Seu texto é muito inspirador e da preciosas dicas (e links) sobre o passado (ainda que recente), o presente e o futuro das tecnologias (de fato) livres.
Sou uma jovem tropicalista que muito aposta no Brasil, com energia para construir esse caminho  cuja possibilidade vemos a nossa frente, de forma compartilhada. 
Confesso que ando meio pessimista com esses proximos 4 anos de Brasil (com Copa, Olimpiadas, Belo Monte, Ana de Hollanda, AI5 digital, ACTA), mas muito obrigada pelo texto, me ajudou a começar bem o dia!
Te mandei um email no link contato do blog, se puder me responda la,.
Abraços e parabéns!        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<div class="indented"><a id="comment-76"></a>
<li id="comment-76" class="comment authorcomment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span><br />
    <span class="commentdate">qua, 19/01/2011 - 18:32</span>
  </div>

  <div class="commententry">
          
        
    <p>&nbsp;Oi Aline. Compartilho do pessimismo por um lado, mas tamb&eacute;m sei que outros caminhos se abrem. Valeu pelo contato, vou responder o email sim.</p>        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
</div><a id="comment-70"></a>
<li id="comment-70" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://www.tropicaline.wordpress.com/" rel="nofollow">Aline Carvalho</a> (não verificado)</span><br />
    <span class="commentdate">qua, 19/01/2011 - 06:56</span>
  </div>

  <div class="commententry">
          
        
    Carissimo Efefe,
Nao nos conhecemos - e afinal, pra que essa separaçao do real e virtual? - mas posso dizer, nesse momento, muito prazer!
Seu texto é muito inspirador e da preciosas dicas (e links) sobre o passado (ainda que recente), o presente e o futuro das tecnologias (de fato) livres.
Sou uma jovem tropicalista que muito aposta no Brasil, com energia para construir esse caminho  cuja possibilidade vemos a nossa frente, de forma compartilhada. 
Confesso que ando meio pessimista com esses proximos 4 anos de Brasil (com Copa, Olimpiadas, Belo Monte, Ana de Hollanda, AI5 digital, ACTA), mas muito obrigada pelo texto, me ajudou a começar bem o dia!
Te mandei um email no link contato do blog, se puder me responda la,.
Abraços e parabéns!        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-65"></a>
<li id="comment-65" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://leogermani.com.br/" rel="nofollow">Leo Germani</a> (não verificado)</span><br />
    <span class="commentdate">ter, 18/01/2011 - 22:21</span>
  </div>

  <div class="commententry">
          
        
    Salve,

Muito bons os textos. Dá uma visão histórica boa pra quem vê hoje o cenário das ações de "inclusão digital" brasileira e não tem ideia de que o que hoje é consenso, ontem era idealismo.

Queria destacar alguns pontos:

"E necessária a compreensão de que o acesso à informação não basta - precisamos é de participação, cotidianos compartilhados e aprendizado em rede."

É isso! E isso tem menos a ver com programas de capacitação do que com a emergência de uma cultura de aprendizado coletivo e experimentação. As LAN houses podem ter um potencial grande nisso aí...

No segundo texto eu achei que você amarra muito bem o surgimento da possibilidade de fabricação caseira de utensílios (open hardware, impressoras 3D, etc) com a tal da criatividade brasileira. Isso realmente pode dar muito pé. E isso só se desenvolve coletivamente.

Gostei muito, mas muito mesmo, de um pequeno comentário que você fez sobre esses núcleos: o de que eles "não podem ter medo de gerar renda, criar novos mercados." - Isso é um ranço do qual precisamos nos livrar aqui no Brasil: "Se é social, ou se é pra pobre, não pode dar dinheiro. As empresas são do mal". Eu venho pensando, falando e experimentando várias coisas nesse sentido e já tem até um texto em gestação sobre como o modelo jurídico de empresa pode ser muito mais interessante, flexível, eficiente, saboroso e cheiroso do que o terceiro setor.

valeu pelo texto.

ps 1 - preciso te falar sobre umas coisas q tao rolando em Santarem

ps 2 - Li no meu kindle! (a formatação ficou meio zoada, se quiser te mostro depois)        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<div class="indented"><a id="comment-67"></a>
<li id="comment-67" class="comment alt authorcomment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span><br />
    <span class="commentdate">ter, 18/01/2011 - 23:21</span>
  </div>

  <div class="commententry">
          
        
    <p>ei Leo. Pois &eacute;, nem tratei muito das lanhouses mas com certeza elas podem desempenhar um papel foderoso nisso. muitas delas j&aacute; est&atilde;o incorporando uma pegada &quot;empreendedora&quot; que com um pouquinho de polimento podia ser radicalmente transformadora. mas precisamos entender como dar esse polimento.</p>
<p>quero ver esse teu texto. empresa, cooperativa, coletivo. pode at&eacute; ser associa&ccedil;&atilde;o, mas acho fundamental sair daquele discurso filantr&oacute;pico que pensa uma separa&ccedil;&atilde;o entre quem ajuda e quem &eacute; ajudadx, como um &quot;p&uacute;blico a atingir&quot;. pra isso a gente precisa transpor a condi&ccedil;&atilde;o fundamental do conhecimento livre, em que todxs s&atilde;o <em>potenciais</em> autorxs (mesmo que n&atilde;o cheguem a efetivamente criar nada - poderiam, e isso basta). fazer uma geleia geral de criatividades.</p>
<p>conta mais sobre santar&eacute;m. ou bloga ;)</p>
<p>kindle!!! eu testei aqui no android, e vi que ficou zoada. eu converti pelo calibre, ainda n&atilde;o peguei a manha de manipular direto os formatos de ebook. nem sei se tem software livre pra isso...</p>        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
</div><a id="comment-64"></a>
<li id="comment-64" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://leogermani.com.br/" rel="nofollow">Leo Germani</a> (não verificado)</span><br />
    <span class="commentdate">ter, 18/01/2011 - 22:20</span>
  </div>

  <div class="commententry">
          
        
    Salve,

Muito bons os textos. Dá uma visão histórica boa pra quem vê hoje o cenário das ações de "inclusão digital" brasileira e não tem ideia de que o que hoje é consenso, ontem era idealismo.

Queria destacar alguns pontos:

"E necessária a compreensão de que o acesso à informação não basta - precisamos é de participação, cotidianos compartilhados e aprendizado em rede."

É isso! E isso tem menos a ver com programas de capacitação do que com a emergência de uma cultura de aprendizado coletivo e experimentação. As LAN houses podem ter um potencial grande nisso aí...

No segundo texto eu achei que você amarra muito bem o surgimento da possibilidade de fabricação caseira de utensílios (open hardware, impressoras 3D, etc) com a tal da criatividade brasileira. Isso realmente pode dar muito pé. E isso só se desenvolve coletivamente.

Gostei muito, mas muito mesmo, de um pequeno comentário que você fez sobre esses núcleos: o de que eles "não podem ter medo de gerar renda, criar novos mercados." - Isso é um ranço do qual precisamos nos livrar aqui no Brasil: "Se é social, ou se é pra pobre, não pode dar dinheiro. As empresas são do mal". Eu venho pensando, falando e experimentando várias coisas nesse sentido e já tem até um texto em gestação sobre como o modelo jurídico de empresa pode ser muito mais interessante, flexível, eficiente, saboroso e cheiroso do que o terceiro setor.

valeu pelo texto.

ps 1 - preciso te falar sobre umas coisas q tao rolando em Santarem

ps 2 - Li no meu kindle! (a formatação ficou meio zoada, se quiser te mostro depois)        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<a id="comment-63"></a>
<li id="comment-63" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://reacesso.webnos.org/" rel="nofollow">dasilvaorg</a> (não verificado)</span><br />
    <span class="commentdate">ter, 18/01/2011 - 15:35</span>
  </div>

  <div class="commententry">
          
        
    Velho,
muito bacana os dois textos colocados dessa forma: o que rolou, onde estamos, para onde vamos.

Gosto de acreditar que você é um cara que vem assimilando práxis tecnológicas sempre orientado para essa tal "transformação social", seja ela o que for em cada momento que é. Afinal, você simboliza um nó metarec que se mantém em performance contínua, por isso sempre visível, por isso existente, e que talvez consiga se relacionar como ninguém com a mística dos  feiticeiros na fronteira.   
Essa tua visão de futuro para o Brasil, nessa dimensão, um país, "o Brasil" é algo que não consigo alcançar ainda. Mas independente disso, espero que essa "vantagem competitiva" seja uma condição metareciclada, diferente em essência (essências enquanto performance contínua e não aquelas da metafísica aristotélica) do que se entende por vantagens competitivas na tradição da economia industrial e que muito influencia nosso pensamento ao ponto de usarmos este termo. Aliás, espero não, tenho quase certeza que a visão é por aí.
E vamos aos laboratórios. Como você sabe estou indo para o sertão e espero estar por lá ajudando a construir os locais nessa nossa vivência em rede.
Super abraço,  papai Felipe!        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<div class="indented"><a id="comment-66"></a>
<li id="comment-66" class="comment authorcomment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span><br />
    <span class="commentdate">ter, 18/01/2011 - 23:15</span>
  </div>

  <div class="commententry">
          
        
    <p>&nbsp;ei Orlando, tu me conhece o suficiente pra ter essa certeza sim. n&atilde;o t&ocirc; falando em vantagem competitiva como inser&ccedil;&atilde;o no discurso corporativo-industrial tradicional, mas justamente de um tipo de subvers&atilde;o desses mecanismos (talvez, claro, com um uso t&aacute;tico da linguagem &quot;delxs&quot;).</p>
<p>p&oacute;lo de inova&ccedil;&atilde;o livre no sert&atilde;o, demorou. waterlabs na veia!</p>        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
<div class="indented"><a id="comment-74"></a>
<li id="comment-74" class="comment alt">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://f4bs.tk/" rel="nofollow">f4bs</a> (não verificado)</span><br />
    <span class="commentdate">qua, 19/01/2011 - 10:31</span>
  </div>

  <div class="commententry">
          
        
    leo, é bem por aí. Por isso que a galera das Índias Eletrônicas tem uma empresa cooperativa,e não uma ONG: <a href="http://lasindias.coop/" title="http://lasindias.coop/">http://lasindias.coop/</a>

efeefe, paabéns pelos textos, também gostei bastante.        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
</div></div><a id="comment-62"></a>
<li id="comment-62" class="comment">
  <div class="commentmeta clearfix">
    <div class="gravatar">
        </div>
    <span class="commentauthor"><a href="http://reacesso.webnos.org/" rel="nofollow">dasilvaorg</a> (não verificado)</span><br />
    <span class="commentdate">ter, 18/01/2011 - 15:35</span>
  </div>

  <div class="commententry">
          
        
    Velho,
muito bacana os dois textos colocados dessa forma: o que rolou, onde estamos, para onde vamos.

Gosto de acreditar que você é um cara que vem assimilando práxis tecnológicas sempre orientado para essa tal "transformação social", seja ela o que for em cada momento que é. Afinal, você simboliza um nó metarec que se mantém em performance contínua, por isso sempre visível, por isso existente, e que talvez consiga se relacionar como ninguém com a mística dos  feiticeiros na fronteira.   
Essa tua visão de futuro para o Brasil, nessa dimensão, um país, "o Brasil" é algo que não consigo alcançar ainda. Mas independente disso, espero que essa "vantagem competitiva" seja uma condição metareciclada, diferente em essência (essências enquanto performance contínua e não aquelas da metafísica aristotélica) do que se entende por vantagens competitivas na tradição da economia industrial e que muito influencia nosso pensamento ao ponto de usarmos este termo. Aliás, espero não, tenho quase certeza que a visão é por aí.
E vamos aos laboratórios. Como você sabe estou indo para o sertão e espero estar por lá ajudando a construir os locais nessa nossa vivência em rede.
Super abraço,  papai Felipe!        
    <ul class="links"><li class="comment_forbidden first last"></li>
</ul>  </div><!-- /commententry -->
<li>
  </ol>
</div>
      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:35:12 GMT -->
</html>
