<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/1/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>desvio</title>
    <link>http://desvio.cc/taxonomy/term/1/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Website arquivado</title>
    <link>http://desvio.cc/blog/website-arquivado</link>
    <description>&lt;p&gt;Este website parou de ser atualizado no fim de 2015. Em agosto de 2016, &lt;a href=&quot;http://efeefe.me&quot;&gt;efeefe&lt;/a&gt; decidiu arquiv&amp;aacute;-lo.&lt;/p&gt;
&lt;p&gt;Para assuntos relacionados ao Desvio, d&amp;ecirc; uma olhada nestes outros sites tamb&amp;eacute;m:&lt;/p&gt;
&lt;ul&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://transformatorio.us&quot;&gt;Transformat&amp;oacute;rios&lt;/a&gt;&lt;/li&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;Rede MetaReciclagem&lt;/a&gt; (&lt;a href=&quot;https://metareciclagem.github.io/&quot;&gt;arquivado&lt;/a&gt;)&lt;/li&gt;
	&lt;li&gt;
		&lt;a href=&quot;http://mutgamb.org&quot;&gt;Mutir&amp;atilde;o da Gambiarra&lt;/a&gt; (&lt;a href=&quot;https://mutgamb.github.io/&quot;&gt;arquivado&lt;/a&gt;)&lt;/li&gt;
&lt;/ul&gt;</description>
     <comments>http://desvio.cc/blog/website-arquivado#comments</comments>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <pubDate>Thu, 04 Aug 2016 12:24:35 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">242 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Desvio</title>
    <link>http://desvio.cc/blog/desvio-0</link>
    <description>&lt;p&gt;&lt;img src=&quot;http://farm3.static.flickr.com/2622/4071006486_7d351f18cf.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Placa em obra de Ubatuba.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/desvio-0#comments</comments>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <category domain="http://desvio.cc/tag/placas">placas</category>
 <pubDate>Mon, 09 Nov 2009 00:57:19 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">103 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Lixo desviante</title>
    <link>http://desvio.cc/blog/lixo-desviante</link>
    <description>&lt;em&gt;Desvio é um projeto em andamento. Construção de espaço simbólico compartilhado, diálogo com o domínio público. Zona de experimentação, criação de pontes entre discursos, entre a descoberta e a escala.&lt;/em&gt;

O desvio do lixo eletrônico está em fazer aquilo que é comum; o lixo eletrônico participar da composição de outra coisa. Essa coisa pode ser o acesso aos diversos saberes que virtualmente estão jogados, pedaços de informação livrementes juntos.

A proposta é deixar o lixo flutuar. Num espaço transparente, que como rocha fóssil, nos deixa a espreita. Numa eterna espera de decomposição daquilo que implicará o nosso futuro. O lixo como arte... O lixo como arte que expressa a urgência da emergência de outra civilização ;)</description>
     <comments>http://desvio.cc/blog/lixo-desviante#comments</comments>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <pubDate>Sun, 08 Nov 2009 02:09:05 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">102 at http://desvio.cc</guid>
  </item>
  <item>
    <title>InterCon 09</title>
    <link>http://desvio.cc/blog/intercon-09</link>
    <description>&lt;p&gt;O &lt;a href=&quot;http://www.gilgiardelli.com.br/&quot;&gt;Gil&lt;/a&gt; nos convidou, &lt;a href=&quot;http://weblab.tk&quot;&gt;Drica e eu&lt;/a&gt;, pra palestrar na &lt;a href=&quot;http://www.intercon2009.com/&quot;&gt;Intercon&lt;/a&gt;. O pedido foi para falar sobre o que n&amp;atilde;o era &amp;oacute;bvio. Para mim, o &amp;oacute;bvio &amp;eacute; a vis&amp;atilde;o funcional que o &#039;mercado&#039; tem da web. No entanto, meu trabalho tem sido sair desses padr&amp;otilde;es. Minha vis&amp;atilde;o &amp;eacute; experimental. E, nesse sentido, provoca mudan&amp;ccedil;as e transforma&amp;ccedil;&amp;otilde;es.  &lt;br /&gt;
O Marketing Hacker foi meu primeiro experimento. Um blog sobre hackers, conhecimento livre, manifesto cluetrain, catedral e bazar e outras indiscri&amp;ccedil;&amp;otilde;es. Marketing Hacker se transformou no livro sobre a revolu&amp;ccedil;&amp;atilde;o do mercados. Personagens como David Weinberger, Chris Locke, Doc Searls, Howard Rheingold, Lessig, Pierre Levy e outras figurinhas eram comentados, reblogados (um neologismo que se inclina ao ato de retwittar) e, principalmente, &#039;&lt;a href=&quot;http://www.cluetrain.com/portuguese/&quot;&gt;Uma poderosa conversa&amp;ccedil;&amp;atilde;o global come&amp;ccedil;ou. Atrav&amp;eacute;s da Internet, pessoas est&amp;atilde;o descobrindo e inventando novas maneiras de compartilhar rapidamente conhecimento relevante&lt;/a&gt;&#039;. Essas id&amp;eacute;ias estavam sendo debatidas, remixadas e muitas vezes melhoradas (assim como no sofware livre). Por aqui, na taba do tupi, outras figuras estavam falando de coisas legais. Com esses figuras, Felipe Fonseca e eu, criamos o Met&amp;aacute;fora. Um projeto independente, carregado de palavras como falar &amp;eacute; f&amp;aacute;cil, o sil&amp;ecirc;ncio &amp;eacute; fatal; Linkania, conectazes e esporos. Enfim, uma chocadeira colaborativa cuja proposta foi potencializar projetos colaborativos.  &lt;br /&gt;
O &lt;a href=&quot;http://metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; &amp;eacute; um dos esp&amp;oacute;lios desse grupo. Met&amp;aacute;fora sempre foi uma TAZ. Impermanente por natureza. O MetaReciclagem &amp;eacute; uma articula&amp;ccedil;&amp;atilde;o em rede que faz eco &amp;agrave;s propostas da apropria&amp;ccedil;&amp;atilde;o da tecnologia social. &amp;Eacute; importante pensar que tecnologia social deve ser vista como processo, um movimento a partir da apropria&amp;ccedil;&amp;atilde;o da tecnologia. Faz parte da consolida&amp;ccedil;&amp;atilde;o da rede/sociedade. Numa a&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica e na compreens&amp;atilde;o da apropria&amp;ccedil;&amp;atilde;o de tecnologia como fen&amp;ocirc;meno social. &lt;br /&gt;
MetaReciclagem &amp;eacute; conversa&amp;ccedil;&amp;atilde;o. Um movimento em rede que tem numa lista de discuss&amp;atilde;o  e num site em beta permanente os pontos de contatos entre os metarecicleiros. Simples assim. A&amp;ccedil;&amp;atilde;o distribu&amp;iacute;da. O MetaReciclagem come&amp;ccedil;a em 2003. E, desde ent&amp;atilde;o, vem participando das diversas pol&amp;iacute;ticas p&amp;uacute;blicas.  &lt;br /&gt;
Foi nessa articula&amp;ccedil;&amp;atilde;o que conheci a Drica Guzzi. Ela tem uma a&amp;ccedil;&amp;atilde;o important&amp;iacute;ssima nos projetos AcessaSP e AcessaEscola. Ela vai focar mais nisso na parte dela da apresenta&amp;ccedil;&amp;atilde;o daquilo que n&amp;atilde;o &amp;eacute; &amp;oacute;bvio. Eu vou continuar nos devaneios de um hacker. Depois ela conta como se tornou uma metarecicleira. &lt;br /&gt;
O hacker &amp;eacute; o artes&amp;atilde;o da tecnologia. Ocupa os espa&amp;ccedil;os informacionais. Diminui as dist&amp;acirc;ncias entre seres humanos. MetaReciclagem &amp;eacute; hacker! Inclus&amp;atilde;o digital &amp;eacute; o caminho l&amp;oacute;gico para esse grupo (tudo bem, eu tamb&amp;eacute;m acho inclus&amp;atilde;o digital uma composi&amp;ccedil;&amp;atilde;o que n&amp;atilde;o define o conceito). N&amp;atilde;o &amp;eacute; a toa que no Brasil os projetos de colabora&amp;ccedil;&amp;atilde;o se d&amp;atilde;o em primeiro lugar no ambito da interface comunidade / governo.  &amp;Eacute; sobre esse jogo de for&amp;ccedil;a que a MetReciclagem, como proposta de ocupa&amp;ccedil;&amp;atilde;o de espa&amp;ccedil;os, do reuso da tecnologia e da apropria&amp;ccedil;&amp;atilde;o que come&amp;ccedil;amos a atuar em algumas vertentes. &lt;br /&gt;
Para ocupar os espa&amp;ccedil;os informacionais estamos nos valendo da ativa&amp;ccedil;&amp;atilde;o. Utilizando metodologias conhecidas como openspaces temos conseguindo simular as conversa&amp;ccedil;&amp;otilde;es nas capacita&amp;ccedil;&amp;otilde;es e desta forma dar visibilidade as redes sociais. &lt;br /&gt;
A proposta de reuso da tecnologia foi a pegada do metareciclagem desde sua cria&amp;ccedil;&amp;atilde;o. Esse debate sobre reuso nos levou como grupo a criar o &lt;a href=&quot;http://lixoeletronico.org&quot;&gt;lixoeletronico.org&lt;/a&gt;. Um espa&amp;ccedil;o para ampliar as vozes relacionadas ao descarte do lixo eletronico gerado pela sociedade que queremos cada vez mais conectada. &lt;br /&gt;
A apropria&amp;ccedil;&amp;atilde;o tecnologica &amp;eacute; objeto de das a&amp;ccedil;&amp;otilde;es em oficinas. Mas &amp;eacute; tamb&amp;eacute;m a pegada que utilizamos nas a&amp;ccedil;&amp;otilde;es de web. A id&amp;eacute;ia de que a web dos projetos que estamos envolvidos n&amp;atilde;o est&amp;aacute; ensimesmada. A proposta &amp;eacute; que seja um fluxo para alcan&amp;ccedil;ar a produ&amp;ccedil;&amp;atilde;o de subjetividades. No limite &amp;eacute; o  &lt;a href=&quot;http://desvio.weblab.tk&quot;&gt;desvio&lt;/a&gt;. &lt;br /&gt;
O pensamento econ&amp;ocirc;mico tem colonizado as ci&amp;ecirc;ncias humanas. Entretanto, quando entra a Internet como interface das rela&amp;ccedil;&amp;otilde;es humanas abriu espa&amp;ccedil;os informacionais que atuam no modo de produ&amp;ccedil;&amp;atilde;o. Esse &amp;eacute; o aspecto mais revolucion&amp;aacute;rio do SL. Porque implica no que chamamos de trabalho imaterial. E, rompe de forma decisiva o amalgama do capitalismo tradicional. A colabora&amp;ccedil;&amp;atilde;o, a generosidade e as conversa&amp;ccedil;&amp;otilde;es est&amp;atilde;o possibilitando novos enlaces.  &lt;br /&gt;
Para toda essa teoria de redes chamamos de linkania. Mas isso j&amp;aacute; eh uma outra est&amp;oacute;ria.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/intercon-09#comments</comments>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <category domain="http://desvio.cc/tag/intercon">intercon</category>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://desvio.cc/tag/marketinghacker">marketinghacker</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/weblab">weblab</category>
 <pubDate>Sun, 08 Nov 2009 01:46:48 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">101 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Desvio</title>
    <link>http://desvio.cc/blog/desvio</link>
    <description>&lt;p&gt;Em uma r&amp;aacute;pida visita para conhecer a &lt;a href=&quot;http://matilhacultural.com.br/&quot;&gt;Matilha Cultural&lt;/a&gt;, topamos com uma grande placa logo na entrada:&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;http://farm3.static.flickr.com/2627/3899252042_f1e11c91c9.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Sentimo-nos em casa ;)&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/desvio#comments</comments>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <category domain="http://desvio.cc/tag/matilha-cultural">matilha cultural</category>
 <category domain="http://desvio.cc/tag/sampa">sampa</category>
 <pubDate>Tue, 08 Sep 2009 14:26:55 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">67 at http://desvio.cc</guid>
  </item>
  <item>
    <title>+ espaço público</title>
    <link>http://desvio.cc/blog/espa%C3%A7o-p%C3%BAblico</link>
    <description>&lt;blockquote&gt;Instala&amp;ccedil;&amp;otilde;es que tem como objetivo reconfigurar o espa&amp;ccedil;o p&amp;uacute;blico urbano em um espa&amp;ccedil;o para debate e troca, deveriam buscar ser um artefato de conversa&amp;ccedil;&amp;atilde;o, e n&amp;atilde;o a conversa&amp;ccedil;&amp;atilde;o em si mesma.&amp;nbsp;Deveriam focar na intera&amp;ccedil;&amp;atilde;o [gameplay, mal traduzido], n&amp;atilde;o na ret&amp;oacute;rica. Claro que a intera&amp;ccedil;&amp;atilde;o deve ser relacionada ao tema, mas deveria apresentar apenas os pontos iniciais para a conversa e n&amp;atilde;o a discuss&amp;atilde;o inteira. &lt;br /&gt;
&lt;/blockquote&gt;
&lt;p&gt;&lt;a href=&quot;http://www.themobilecity.nl/author/martijn/&quot; title=&quot;Posts by Martijn de Waal&quot;&gt;Martijn de Waal&lt;/a&gt; em &lt;a href=&quot;http://www.themobilecity.nl/2009/06/25/digital-cities-6-urban-media-urban-informatics-and-different-notions-of-public-space/#more-532&quot;&gt;Digital Cities 6: urban media / urban informatics and different notions of public space&lt;/a&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/espa%C3%A7o-p%C3%BAblico#comments</comments>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <category domain="http://desvio.cc/tag/espa%C3%A7o-p%C3%BAblico">espaço público</category>
 <category domain="http://desvio.cc/tag/instala%C3%A7%C3%B5es">instalações</category>
 <pubDate>Mon, 17 Aug 2009 13:59:13 +0000</pubDate>
 <dc:creator>danimatielo</dc:creator>
 <guid isPermaLink="false">46 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Outros caminhos</title>
    <link>http://desvio.cc/blog/outros-caminhos</link>
    <description>&lt;p&gt;A idade contempor&amp;acirc;nea sacralizou o planejamento de produtos. Tornou o design uma via de m&amp;atilde;o &amp;uacute;nica, quase divina: a ind&amp;uacute;stria desenha, enquanto os &amp;quot;consumidores&amp;quot; assumem o papel de receptores semipassivos - compram, usam, descartam e compram mais. Nesse mundo, quanto menos usos um produto tem, melhor. As coisas s&amp;atilde;o feitas para um fim, e s&amp;oacute; para ele. Para outras utilidades, que se comprem outros produtos. O saber popular da gambiarra &amp;eacute; combatido, desvalorizado como a&amp;ccedil;&amp;atilde;o de gente que vive na precariedade, sem acesso a recursos materiais. A consequ&amp;ecirc;ncia direta disso &amp;eacute; que cada vez mais as pessoas aprendem que problemas s&amp;oacute; podem ser resolvidos com consumo, e perdem o acesso &amp;agrave; inova&amp;ccedil;&amp;atilde;o cotidiana. Al&amp;eacute;m disso, a defini&amp;ccedil;&amp;atilde;o das caracter&amp;iacute;sticas dos produtos, objetos e ferramentas recai totalmente sobre o lado mais forte, que tamb&amp;eacute;m decide sozinho sobre outros aspectos como durabilidade e obsolesc&amp;ecirc;ncia, contando com o bra&amp;ccedil;o armado da imprensa especializada (um fen&amp;ocirc;meno bastante vis&amp;iacute;vel no mercado de eletr&amp;ocirc;nicos, mas tamb&amp;eacute;m com autom&amp;oacute;veis, eletrodom&amp;eacute;sticos e outros).&lt;/p&gt;
&lt;p&gt;O&amp;nbsp;desvio (como o &lt;a href=&quot;http://www.midiaindependente.org/pt/blue/2004/03/275652.shtml&quot;&gt;d&amp;eacute;tournement&lt;/a&gt;) &amp;eacute; um tipo de contesta&amp;ccedil;&amp;atilde;o que atua na desconstru&amp;ccedil;&amp;atilde;o simb&amp;oacute;lica de todo esse cen&amp;aacute;rio. Ao contr&amp;aacute;rio da reciclagem, que busca reinserir no ciclo produtivo os produtos n&amp;atilde;o mais utilizados, o desvio busca trazer &amp;agrave; tona a criatividade latente no dia a dia. A partir do momento que essa inven&amp;ccedil;&amp;atilde;o cotidiana de significado se dissemina, tamb&amp;eacute;m se dissemina o tipo mais essencial de criatividade, aquele que pode ajudar as pessoas a &lt;a href=&quot;http://thereifixedit.com/&quot;&gt;resolverem problemas&lt;/a&gt; sem p&amp;ocirc;r a m&amp;atilde;o no bolso.&amp;nbsp;N&amp;atilde;o se trata de mero elogio da precariedade, mas de constru&amp;ccedil;&amp;atilde;o de uma habilidade cada vez mais &amp;uacute;til em &amp;eacute;poca de colapso ambiental, de crise econ&amp;ocirc;mica, de mesmice cultural. Para isso, precisamos n&amp;atilde;o s&amp;oacute; tratar a gambiarra como solu&amp;ccedil;&amp;atilde;o pr&amp;aacute;tica, mas tamb&amp;eacute;m como elemento est&amp;eacute;tico. Quando as pessoas perdem a vergonha da gambiarra, estamos come&amp;ccedil;ando a virar o jogo.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/outros-caminhos#comments</comments>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <pubDate>Sat, 01 Aug 2009 23:25:39 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">40 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Homem - máquina - remix</title>
    <link>http://desvio.cc/blog/homem-m%C3%A1quina-remix</link>
    <description>&lt;p&gt;&lt;a href=&quot;http://comunix.org/content/m%C3%A3o-que-se-distende&quot;&gt;Flusser&lt;/a&gt; tem uma visão da tecnologia como suporte; Ele reproduz a idéia de prótese. A tecnologia cola no homem. Ele diz que &lt;em&gt;as fábricas são lugares onde sempre são produzidas novas formas de homens: primeiro, o homem-mão, depois o homem-ferramenta, em seguida, o homem-máquina e, finalmente, o homem-aparelhos-eletrônicos. Repetindo: essa é a história da humanidade.&lt;/em&gt; A máquina distende a mão do homem ao ponto do homem se tornar a máquina, ou a máquina se torna o homem. Oras, tanto faz.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://comunix.org/content/homem-m%C3%A1quina-remix&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/homem-m%C3%A1quina-remix#comments</comments>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <pubDate>Fri, 12 Jun 2009 14:01:11 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">16 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Das Múltiplas Interfaces ao Monstro Cibernético</title>
    <link>http://desvio.cc/blog/das-m%C3%BAltiplas-interfaces-ao-monstro-cibern%C3%A9tico</link>
    <description>&lt;p&gt;&lt;em&gt;somos nossa memória, somos este museu quimérico de formas inconstantes, este monte de espelhos partidos&lt;br /&gt;
Jorge Luís Borges&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Pois, o que é interface? Para que serve a interface? Será que tem a ver com computadores? Tem sim, ou não?. A interface é um tipo de tradutor que aproxima a  linguagem do homem com a máquina. Olhamos para a telinha e já sabemos o que ela nos tem para dizer. Um ícone sedutor fazendo caras e bocas para nossos olhos repletos de informação. Ou, uma chamada para a ação. Ou para a interação.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://comunix.org/content/das-m%C3%BAltiplas-interfaces-ao-monstro-cibern%C3%A9tico&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/das-m%C3%BAltiplas-interfaces-ao-monstro-cibern%C3%A9tico#comments</comments>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <pubDate>Tue, 09 Jun 2009 19:53:52 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">13 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Desviando</title>
    <link>http://desvio.cc/blog/desviando</link>
    <description>&lt;p&gt;Repetindo uma vez mais os rituais para a cria&amp;ccedil;&amp;atilde;o de espa&amp;ccedil;os simb&amp;oacute;licos. Os tempos mudam, as met&amp;aacute;foras precisam ser recicladas. Hoje estamos j&amp;aacute; enredados, com e sem fios. O n&amp;iacute;vel de envolvimento &amp;eacute; outro, e construir sentido coletivamente continua sendo um desafio.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o partimos do zero, mas temos sempre novas quest&amp;otilde;es a destrinchar. Seguimos pesquisando, experimentando, construindo. A busca de agora (que vai certamente transformar-se outra vez daqui a pouco) &amp;eacute;: &lt;em&gt;o que significa espa&amp;ccedil;o p&amp;uacute;blico&lt;/em&gt;?&lt;/p&gt;
&lt;p&gt;Agora que n&amp;atilde;o precisamos mais defender os weblogs, agora que as listas e wikis e microblogs cresceram mais do que pod&amp;iacute;amos imaginar, que o software livre j&amp;aacute; mostrou que &amp;eacute; vi&amp;aacute;vel, pra onde a gente vai? Quando as hip&amp;oacute;teses viram certezas, pra onde apontam os novos paradoxos que queremos navegar?&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/desviando#comments</comments>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <category domain="http://desvio.cc/tag/dom%C3%ADnio-p%C3%BAblico">domínio público</category>
 <pubDate>Wed, 03 Jun 2009 22:19:18 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">2 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>