<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/63/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>celulares</title>
    <link>http://desvio.cc/taxonomy/term/63/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Conserto e inovação</title>
    <link>http://desvio.cc/blog/conserto-e-inova%C3%A7%C3%A3o</link>
    <description>&lt;p&gt;Felipe Albert&amp;atilde;o nos encaminhou esse &lt;a href=&quot;http://www.janchipchase.com/blog/archives/2006/07/post-90.html&quot;&gt;estudo&lt;/a&gt; de Jan Chipchase para o centro de pesquisa da Nokia em Toquio, mostrando a escala e algumas especificidades do mercado informal de conserto de celulares em pa&amp;iacute;ses emergentes. Gambiologia FTW!&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&lt;img src=&quot;http://www.janchipchase.com/blog/archives/050330-india-repairmarket--48-thumb.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;
&lt;p&gt;O que diferencia essas localidades de cidades em mercados mais &amp;quot;emergidos&amp;quot;?&amp;nbsp;Al&amp;eacute;m da escala do que &amp;eacute; vendido existe um mercado florescente de &lt;strong&gt;servi&amp;ccedil;os de conserto de aparelhos&lt;/strong&gt;, desde a &lt;strong&gt;troca de componentes&lt;/strong&gt; at&amp;eacute; a &lt;strong&gt;solda de placas de circuito para mudar o idioma dos telefones&lt;/strong&gt;, naturalmente. Os consertos s&amp;atilde;o geralmente realizados com pouco mais do que uma chave de fenda, uma escova de dentes (para limpar pontos de contato), o conhecimento certo e uma superf&amp;iacute;cie plana para trabalhar. Manuais de conserto (que parecem ser feitos por engenharia reversa) est&amp;atilde;o dispon&amp;iacute;veis, escritos em Hindi, Ingl&amp;ecirc;s e Chin&amp;ecirc;s e podem at&amp;eacute; ser feitas assinaturas, mas existem poucos ind&amp;iacute;cios de que eles sejam usados ativamente. Em vez disso muitos dos reparadores confiam em &lt;strong&gt;redes sociais informais para compartilhar conhecimento de problemas comuns e t&amp;eacute;cnicas de conserto&lt;/strong&gt;. Frequentemente &amp;eacute; mais f&amp;aacute;cil dar uma olhada por cima dos ombros de um vizinho do que abrir o manual. D&amp;eacute;li tem a distin&amp;ccedil;&amp;atilde;o de oferecer tamb&amp;eacute;m uma grande variedade de &lt;strong&gt;cursos de conserto de celulares em institutos educacionais&lt;/strong&gt; como o &lt;a href=&quot;http://www.britcoresearch.com/&quot;&gt;Britco e Bridco&lt;/a&gt; gerando um firme fluxo de engenheiros de conserto de celulares. Para fechar, os &lt;strong&gt;varejistas do ecossistema oferecem todas as ferramentas necess&amp;aacute;rias&lt;/strong&gt; para estabelecer e manter um neg&amp;oacute;cio de conserto, desde &lt;strong&gt;componentes individuais e esquemas de placas de circuito impresso&lt;/strong&gt; at&amp;eacute; chaves de fenda e software.&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/conserto-e-inova%C3%A7%C3%A3o#comments</comments>
 <category domain="http://desvio.cc/tag/celulares">celulares</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/mobile">mobile</category>
 <pubDate>Fri, 04 Sep 2009 16:03:37 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">55 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>