<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/25/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>gambiologia</title>
    <link>http://desvio.cc/taxonomy/term/25/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Oslodum</title>
    <link>http://desvio.cc/blog/oslodum</link>
    <description>&lt;p&gt;&lt;img align=&quot;right&quot; alt=&quot;&quot; src=&quot;/sites/desvio.cc/files/images/Captura de tela de 2015-09-26 01_46_27.png&quot; width=&quot;350&quot; /&gt;Meu texto em ingl&amp;ecirc;s sobre gambiarra e cultura maker foi publicado novamente, agora na &lt;a href=&quot;https://tvergasteinjournal.wordpress.com/articles/&quot;&gt;Tvergastein&lt;/a&gt;, baseada em um centro de pesquisa ligado &amp;agrave; Universidade de Oslo. Esta edi&amp;ccedil;&amp;atilde;o da publica&amp;ccedil;&amp;atilde;o tinha por tema &amp;quot;Leaving the box - Entrepreneurship, Innovation and Initiatives&amp;quot;. Para quem me l&amp;ecirc; em portugu&amp;ecirc;s via internet meu papo j&amp;aacute; est&amp;aacute; manjado, mas para quem quiser dar uma olhada nos outros textos da publica&amp;ccedil;&amp;atilde;o pode &lt;a href=&quot;http://issuu.com/tvergasteinjournal/docs/content_final&quot;&gt;checar aqui&lt;/a&gt; ou esperar que uma c&amp;oacute;pia impressa vai aparecer no &lt;a href=&quot;http://ubalab.org&quot;&gt;Ubalab&lt;/a&gt; nas pr&amp;oacute;ximas semanas.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/oslodum#comments</comments>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/publica%C3%A7%C3%B5es">publicações</category>
 <pubDate>Sat, 26 Sep 2015 04:51:07 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">241 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Meio-relato: residência na VCUQatar, em Doha</title>
    <link>http://desvio.cc/blog/meio-relato-residencia-na-vcuqatar-em-doha</link>
    <description>&lt;p&gt;Como j&amp;aacute; relatei anteriormente &lt;a href=&quot;http://desvio.cc/blog/chegando-doha&quot;&gt;aqui neste blog&lt;/a&gt;, passei em novembro de 2014 duas semanas em Doha, capital do Catar. Fui a convite do mestrado em design da &lt;a href=&quot;http://www.qatar.vcu.edu/mfa&quot;&gt;VCUQatar&lt;/a&gt;, no papel de designer residente. O tema da minha resid&amp;ecirc;ncia era &amp;quot;repair culture&amp;quot;.&lt;/p&gt;
&lt;p&gt;Desde que retornei do Qatar, estou rabiscando um relato de viagem. Daqueles relatos longos e detalhados que eu costumo fazer (como &lt;a href=&quot;http://ubalab.org/blog/diario-do-ventre-da-besta-parte-1&quot;&gt;este&lt;/a&gt; ou &lt;a href=&quot;http://desvio.cc/blog/rol%C3%AA-parte-1-velhomundo-continental&quot;&gt;este&lt;/a&gt;). Mas n&amp;atilde;o saiu. Pode ser a falta de chuvas, pode ser o tempo curto em meio a um monte de tarefas profissionais, volunt&amp;aacute;rias e epis&amp;oacute;dios novos na vida. Ou pode ser o fato de que eu ainda nem decidi se escrevo Catar ou Qatar. Mas por enquanto vou deixar de lado o relato mais longo, e publico aqui somente alguns apontamentos.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm6.staticflickr.com/5611/15057220983_c67f805b7b_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Doha me impressionou menos pelas diferen&amp;ccedil;as do que pelas semelhan&amp;ccedil;as com um certo estilo de vida brasileiro e em especial paulistano. Meus anfitri&amp;otilde;es na universidade, ambos europeus, chegaram a me perguntar o que eu tinha achado do tratamento VIP que recebi em Doha - hotel, refei&amp;ccedil;&amp;otilde;es, motorista, ar condicionado. Fiquei algo constrangido de admitir que, ainda que inconfort&amp;aacute;vel, n&amp;atilde;o tinha estranhado aquela situa&amp;ccedil;&amp;atilde;o tanto quanto eles. Al&amp;eacute;m disso, a cidade avessa a pedestres, os shopping centers, a cafonice dos pr&amp;eacute;dios brilhantes que mudam de cor e o consumismo e ostenta&amp;ccedil;&amp;atilde;o, t&amp;atilde;o ris&amp;iacute;veis quanto previs&amp;iacute;veis, tamb&amp;eacute;m cheiram muito &amp;agrave; capital paulistana. Como se Doha fosse um retrato do que S&amp;atilde;o Paulo pode se tornar se uma s&amp;eacute;rie de decis&amp;otilde;es erradas continuarem a ser tomadas. Mas a pior piada que surgiu foi que, j&amp;aacute; naquela &amp;eacute;poca, a deserta Doha tinha mais acesso a &amp;aacute;gua do que a S&amp;atilde;o Paulo que um dia foi &lt;a href=&quot;https://www.youtube.com/watch?v=Fwh-cZfWNIc&quot;&gt;recortada por rios&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm9.staticflickr.com/8617/15877631011_70bc48c091_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Existem in&amp;uacute;meras peculiaridades sobre o Catar que podem ser encontradas na &lt;a href=&quot;https://pt.wikipedia.org/wiki/Qatar&quot;&gt;wikipedia.&lt;/a&gt; Certamente despontam algumas diferen&amp;ccedil;as em rela&amp;ccedil;&amp;atilde;o a outros pa&amp;iacute;ses da regi&amp;atilde;o. As quase duas d&amp;eacute;cadas de reinado do Emir &lt;a href=&quot;https://pt.wikipedia.org/wiki/Hamad_bin_Khalifa_Al_Thani&quot;&gt;Hamad Al Thani&lt;/a&gt; (e de igual ou possivelmente maior import&amp;acirc;ncia, de sua esposa &lt;a href=&quot;https://pt.wikipedia.org/wiki/Mozah_bint_Nasser_al-Missned&quot;&gt;Mozah&lt;/a&gt;) fizeram o pa&amp;iacute;s se diferenciar na regi&amp;atilde;o. O Catar hoje tem o trig&amp;eacute;simo primeiro IDH no mundo (o maior do mundo &amp;aacute;rabe). Mulheres podem estudar (e vou falar mais sobre isso em seguida). A &lt;a href=&quot;http://qma.org.qa/&quot;&gt;institui&amp;ccedil;&amp;atilde;o cultural do Qatar&lt;/a&gt; tem o segundo maior or&amp;ccedil;amento de cultura no mundo (ok, quase totalmente gasto com ostenta&amp;ccedil;&amp;atilde;o, mas ainda assim uma posi&amp;ccedil;&amp;atilde;o not&amp;aacute;vel). O pa&amp;iacute;s criou e sustenta a &lt;a href=&quot;http://www.aljazeera.com/&quot;&gt;Al-Jazeera&lt;/a&gt;, que eu passei a assistir quando estava por l&amp;aacute; e me impressionou por tratar de maneira abrangente temas dif&amp;iacute;ceis. Os habitantes do pa&amp;iacute;s n&amp;atilde;o pagam impostos, e os cidad&amp;atilde;os locais t&amp;ecirc;m educa&amp;ccedil;&amp;atilde;o e sa&amp;uacute;de de gra&amp;ccedil;a. &amp;Eacute; claro que, aqui, surge uma quest&amp;atilde;o importante. Os cidad&amp;atilde;os s&amp;atilde;o uma minoria - cerca de trezentos mil num universo que beira os dois milh&amp;otilde;es de habitantes. Nem, de um lado, os executivos ou trabalhadores do conhecimento ocidentais, nem de outro os trabalhadores bra&amp;ccedil;ais, de com&amp;eacute;rcio e servi&amp;ccedil;os do sudeste asi&amp;aacute;tico e outros pa&amp;iacute;ses &amp;aacute;rabes, costumam ter o direito de naturalizar-se. Existe um regime de classes bastante marcado em Doha. Um motorista de Bangladesh, por exemplo, provavelmente n&amp;atilde;o seria admitido em um pubs dos hoteis internacionais para bebericar uma cerveja que &amp;eacute; proibida em qualquer outro estabelecimento do pa&amp;iacute;s. Eu gostaria de afirmar que situa&amp;ccedil;&amp;otilde;es id&amp;ecirc;nticas n&amp;atilde;o acontecem em S&amp;atilde;o Paulo, mas n&amp;atilde;o tenho tanta certeza assim.&lt;/p&gt;
&lt;p&gt;A universidade, que fica dentro da Education City de Doha, era um mundo &amp;agrave; parte. Fui muito bem recebido pelos professores &lt;a href=&quot;http://www.qatar.vcu.edu/people/thomas-modeen&quot;&gt;Thomas Modeen&lt;/a&gt; e &lt;a href=&quot;http://www.qatar.vcu.edu/people/marco-bruno&quot;&gt;Marco Bruno&lt;/a&gt;. Trabalhei com um grupo de dez estudantes dos dois anos do mestrado. Eram oito meninas e dois garotos. De dez nacionalidades distintas, mas ningu&amp;eacute;m do Catar. Egito, Barein, Kuwait, Fran&amp;ccedil;a, Palestina, Estados Unidos, Canad&amp;aacute;, Bangladesh, Paquist&amp;atilde;o e Sud&amp;atilde;o. Grande parte daquela turma n&amp;atilde;o teria oportunidades de estudar em seus pr&amp;oacute;prios pa&amp;iacute;ses. Com uma &amp;uacute;nica exce&amp;ccedil;&amp;atilde;o, o restante era de mu&amp;ccedil;ulmanos. Todo mundo muito criativo, competente e bem preparado. Boa parte deles vinha da arquitetura ou design de moda. A faculdade tem todo tipo de laborat&amp;oacute;rio - de fotografia, v&amp;iacute;deo, fabrica&amp;ccedil;&amp;atilde;o digital, joalheria, um reposit&amp;oacute;rio de materiais, e por a&amp;iacute; vai. E a biblioteca &amp;eacute; deliciosa.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm9.staticflickr.com/8641/15748870439_019f1fcd79_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;Meu per&amp;iacute;odo de resid&amp;ecirc;ncia come&amp;ccedil;ou com algumas conversas sobre lixo, descarte e reuso. O pessoal j&amp;aacute; tinha uma boa no&amp;ccedil;&amp;atilde;o das quest&amp;otilde;es cr&amp;iacute;ticas nessas &amp;aacute;reas, mas nunca tinha sido uma prioridade para eles pensar nesses temas. Exibi e conversamos sobre alguns v&amp;iacute;deos - ilha das flores, obsolesc&amp;ecirc;ncia programada, lixo extraordin&amp;aacute;rio, digital handcraft.&lt;/p&gt;
&lt;p&gt;Debatemos um pouco sobre uma quest&amp;atilde;o que me parece essencial. Segue abaixo um rascunho do que deve voltar em breve como um texto &amp;agrave; parte.&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;A tal &amp;quot;cultura maker&amp;quot; surgiu, ao menos em parte, em cen&amp;aacute;rios que costumavam apontar para o reuso e o conserto como fundamentais para garantir futuros mais sustent&amp;aacute;veis. Mas hoje em dia parece que tudo isso foi deixado de lado e que todo esse universo de hype est&amp;aacute; voltado para criar prot&amp;oacute;tipos - feitos de pl&amp;aacute;stico derretido de dif&amp;iacute;cil reciclagem - de novos produtos. Como se o mundo j&amp;aacute; n&amp;atilde;o tivesse objetos fabricados em demasia!&lt;/p&gt;
	&lt;p&gt;A mim, parece absurdo que as tecnologias de fabrica&amp;ccedil;&amp;atilde;o digital n&amp;atilde;o estejam fundamentalmente voltadas para se pensar maneiras de continuar usando objetos que j&amp;aacute; est&amp;atilde;o por a&amp;iacute;. Me parece inadequado e falso enquadr&amp;aacute;-las na refer&amp;ecirc;ncia de uma &amp;quot;nova era industrial&amp;quot;. A era industrial trouxe, &amp;eacute; certo, avan&amp;ccedil;os important&amp;iacute;ssimos para a humanidade. Mas gerou tamb&amp;eacute;m aliena&amp;ccedil;&amp;atilde;o, desigualdade e impacto ambiental profundos. Chega de dar sobrevida &amp;agrave; era industrial - precisamos de outros modelos de produ&amp;ccedil;&amp;atilde;o e distribui&amp;ccedil;&amp;atilde;o. O crescimento do interesse da opini&amp;atilde;o p&amp;uacute;blica por alimenta&amp;ccedil;&amp;atilde;o org&amp;acirc;nica, tratamento de lixo, habilidades manuais e afins me parecem ser o contrabalan&amp;ccedil;o dessa tend&amp;ecirc;ncia, e precisamos ter isso em mente.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Enfim, tivemos a oportunidade de debater estas quest&amp;otilde;es (e o fato de eu conseguir resumi-las em dois par&amp;aacute;grafos &amp;eacute; um dos maiores frutos da minha resid&amp;ecirc;ncia na VCUQ), e decidimos as a&amp;ccedil;&amp;otilde;es para as duas semanas que eu ficaria por l&amp;aacute;. Em primeiro lugar, visitar&amp;iacute;amos alguns artes&amp;atilde;os que ainda produzem coisas com as pr&amp;oacute;prias m&amp;atilde;os - marceneiros, alfaiates, tapeceiros, etc. A ideia era conversar sobre seu of&amp;iacute;cio, habilidades, ferramentas, forma&amp;ccedil;&amp;atilde;o e afins. Far&amp;iacute;amos o mesmo com pessoas que consertavam coisas - principalmente sapateiros e relojoeiros. Tamb&amp;eacute;m planejamos sa&amp;iacute;das a um cemit&amp;eacute;rio de pneus e um cemit&amp;eacute;rio de autom&amp;oacute;veis, ambos no meio do deserto.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm9.staticflickr.com/8662/15747034898_21249d8421_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A pesquisa de campo deu muitos resultados. O &amp;uacute;nico sen&amp;atilde;o foi o cemit&amp;eacute;rio de autom&amp;oacute;veis, que s&amp;oacute; pudemos ver do lado de fora porque chegamos depois do hor&amp;aacute;rio de visita&amp;ccedil;&amp;otilde;es. Mas de resto, fizemos excelentes entrevistas, conversas e imagens.&lt;/p&gt;
&lt;p&gt;Outra atividade que nos propusemos a desenvolver foi um Repair Cafe dentro da VCUQ. Em uma sociedade de alto poder aquisitivo e praticamente sem nenhuma preocupa&amp;ccedil;&amp;atilde;o com o descarte apropriado de objetos sem uso, pareceu-nos interessante desenvolver um encontro voltado ao conserto e ao reuso. Tivemos dois dias - um para receber os materiais e outro para explorar possibilidades com eles. Trabalhamos tamb&amp;eacute;m com objetos encontrados no cemit&amp;eacute;rio de pneus. Sa&amp;iacute;mos com uma s&amp;eacute;rie de objetos reaproveitados, e mais do que isso com algumas indica&amp;ccedil;&amp;otilde;es de como organizar uma metodologia colaborativa voltada ao conserto de coisas.&lt;/p&gt;
&lt;p&gt;Os &amp;uacute;ltimos dias foram dedicados a organizar a documenta&amp;ccedil;&amp;atilde;o de meu per&amp;iacute;odo por l&amp;aacute;, que resultou em uma publica&amp;ccedil;&amp;atilde;o digital. Tenho ainda que rever meu texto de introdu&amp;ccedil;&amp;atilde;o, que ainda n&amp;atilde;o est&amp;aacute; perfeito, e em breve vou agitar para fechar essa publica&amp;ccedil;&amp;atilde;o. Assim que rolar, publico por aqui.&lt;/p&gt;
&lt;p&gt;De resto, faltam todos os meus apontamentos culturais e do cotidiano do Catar. Esses eu deixo para contar pessoalmente, talvez ao aroma do caf&amp;eacute; turco que trouxe de l&amp;aacute;. Mas voltei satisfeito de ter tocado uma s&amp;eacute;rie de quest&amp;otilde;es importantes e de ter conhecido bastante gente interessante e que ainda vai fazer muita coisa pelo mundo afora.&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;https://farm8.staticflickr.com/7541/15311272494_1cac41b7f4_z_d.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;E ainda reencontrei na sincronicidade uma amiga que n&amp;atilde;o via fazia tempo, vi o sol descer nas dunas, tomei caf&amp;eacute; numa tenda &amp;aacute;rabe no deserto. Fui ao shopping, ao supermercado, ao mercado central. Nos fones de ouvido estiveram principalmente a trilha sonora de &lt;a href=&quot;http://www.imdb.com/title/tt0345061/?ref_=fn_al_tt_1&quot;&gt;C&amp;oacute;digo 46&lt;/a&gt; e o &lt;a href=&quot;https://duckduckgo.com/l/?kh=-1&amp;amp;uddg=http%3A%2F%2Fdjspooky.com%2Farticles%2Fvenice_2007.php&quot;&gt;Ghost World do Dj Spooky&lt;/a&gt;. Ah, e tenho muito mais fotos no &lt;a href=&quot;https://www.flickr.com/photos/felipefonseca/sets/72157649068360535/&quot;&gt;flickr&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;strong&gt;P.S.:&lt;/strong&gt; publiquei tamb&amp;eacute;m mais algumas anota&amp;ccedil;&amp;otilde;es junto a outro &lt;a href=&quot;http://redelabs.org/blog/lab-ars-electronica-itu-telecom-doha-catar&quot;&gt;post no blog redelabs&lt;/a&gt;.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/meio-relato-residencia-na-vcuqatar-em-doha#comments</comments>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/lifelog">lifelog</category>
 <category domain="http://desvio.cc/tag/qatar">qatar</category>
 <category domain="http://desvio.cc/tag/repair-culture">repair culture</category>
 <category domain="http://desvio.cc/tag/residencias">residências</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <category domain="http://desvio.cc/tag/vcuq">vcuq</category>
 <pubDate>Tue, 20 Jan 2015 05:51:24 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">238 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Chegando a Doha</title>
    <link>http://desvio.cc/blog/chegando-doha</link>
    <description>&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;/sites/desvio.cc/files/images/2014-10-30 03_44_06.jpg&quot; width=&quot;600&quot; /&gt;&lt;/p&gt;
&lt;p&gt;H&amp;aacute; alguns meses fui convidado a vir em novembro a Doha, capital do Catar, como designer residente junto ao curso de Mestrado em Design da VCU. O convite faz parte de uma s&amp;eacute;rie de a&amp;ccedil;&amp;otilde;es de interc&amp;acirc;mbio entre o Brasil e o Catar que est&amp;atilde;o sendo desenvolvidas ao longo deste ano. Vou ficar duas semanas trabalhando com um grupo de estudantes com quest&amp;otilde;es de descarte, reuso, conserto e afins. Como j&amp;aacute; escrevi no &lt;a href=&quot;/blog/gambiarra-studies&quot;&gt;come&amp;ccedil;o da semana&lt;/a&gt;, espero durante estes dias trabalhar com a ideia de uma &amp;quot;cultura de conserto&amp;quot; como cr&amp;iacute;tica &amp;agrave; tal &amp;quot;cultura de fabrica&amp;ccedil;&amp;atilde;o&amp;quot; que vem na esteira dos makerspaces e das impressoras 3D.&lt;/p&gt;
&lt;p&gt;Desenvolver isso no Catar est&amp;aacute; me parecendo apropriado, para minha surpresa. A chegada repentina do Petr&amp;oacute;leo por aqui criou uma sociedade de consumo que veio totalmente de cima para baixo. O pa&amp;iacute;s tem muito dinheiro: o maior ou segundo maior PIB per capita, o melhor IDH da regi&amp;atilde;o, o segundo maior investimento em arte do mundo. Por tr&amp;aacute;s do investimento em arte e cultura, ali&amp;aacute;s, est&amp;aacute; uma organiza&amp;ccedil;&amp;atilde;o chefiada uma princesa hoje com 31 anos de idade, que j&amp;aacute; &lt;a href=&quot;http://www.ted.com/talks/sheikha_al_mayassa_globalizing_the_local_localizing_the_global&quot;&gt;falou sobre diversidade no TED&lt;/a&gt;. Mas todo esse dinheiro pode ter trazido de forma muito mais acelerada um processo que a gente j&amp;aacute; apontou no Brasil - a substitui&amp;ccedil;&amp;atilde;o da sabedoria do fazer, do consertar e do adaptar pelo mero consumo. Se uma coisa quebrou, eu compro outra.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o sei se isso realmente acontece por aqui, mas essa &amp;eacute; uma das coisas que vamos investigar durante os pr&amp;oacute;ximos dias. Quero crer que mesmo com o acesso a brinquedos mais caros, continua existindo o impulso de adaptar e fazer as coisas, como o cara da &lt;a href=&quot;http://www.youtube.com/watch?v=u3R47DhF75k&quot;&gt;moto iluminada&lt;/a&gt;. Encontrei esse v&amp;iacute;deo, ali&amp;aacute;s, quando pesquisava sobre o &lt;a href=&quot;http://www.dazeddigital.com/music/article/15037/1/al-qadiri-al-maria-on-gulf-futurism&quot;&gt;Gulf Futurism&lt;/a&gt;, uma provoca&amp;ccedil;&amp;atilde;o que n&amp;atilde;o me parece bem resolvida mas mostra um pouco da tens&amp;atilde;o entre os grandes planos que acompanharam o gigantesco crescimento econ&amp;ocirc;mico e a vida das pessoas. Vou deixar para contar em outro post mais narrativo, mas j&amp;aacute; adianto que depois de dar umas voltas por aqui n&amp;atilde;o paro de associar Doha com S&amp;atilde;o Paulo. As duas cidades parecem ter muito em comum (para al&amp;eacute;m da piada com a falta de chuvas, ok?), mas em velocidades muito diferentes.&lt;/p&gt;
&lt;p&gt;Volto logo com as primeiras impress&amp;otilde;es.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/chegando-doha#comments</comments>
 <category domain="http://desvio.cc/tag/catar">catar</category>
 <category domain="http://desvio.cc/tag/doha">Doha</category>
 <category domain="http://desvio.cc/tag/futurismo-do-golfo">futurismo do golfo</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <category domain="http://desvio.cc/tag/vcu">VCU</category>
 <pubDate>Fri, 31 Oct 2014 21:33:47 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">236 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Gambiarra studies</title>
    <link>http://desvio.cc/blog/gambiarra-studies</link>
    <description>&lt;p&gt;Nesta quinta embarco para o Catar para uma resid&amp;ecirc;ncia, a convite da &lt;a href=&quot;http://www.qatar.vcu.edu/&quot;&gt;VCUQatar&lt;/a&gt;. Vou passar duas semanas l&amp;aacute; com um grupo de estudantes do &lt;a href=&quot;http://www.qatar.vcu.edu/mfa&quot;&gt;mestrado em design&lt;/a&gt; da VCU, tratando de gambiarra. Para mim &amp;eacute; uma oportunidade de articular minimamente o discurso da &amp;quot;cultura de conserto&amp;quot; que me parece uma cr&amp;iacute;tica necess&amp;aacute;ria &amp;agrave; tal &amp;quot;cultura maker&amp;quot;. Vamos ver o quanto d&amp;aacute; pra avan&amp;ccedil;ar sobre isso.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/gambiarra-studies#comments</comments>
 <category domain="http://desvio.cc/tag/catar">catar</category>
 <category domain="http://desvio.cc/tag/gambiarra">gambiarra</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/projetos">projetos</category>
 <category domain="http://desvio.cc/tag/residencias">residências</category>
 <pubDate>Mon, 27 Oct 2014 11:58:14 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">235 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Fabricação, conserto e &quot;porque dá&quot;</title>
    <link>http://desvio.cc/blog/fabricacao-conserto-e-porque-da</link>
    <description>&lt;p&gt;Raquel Renn&amp;oacute; mandou pela &lt;a href=&quot;https://www.facebook.com/raquel.renno1/posts/10152349315779856&quot;&gt;rede social do capeta&lt;/a&gt; um bom artigo no Medium com o t&amp;iacute;tulo &amp;quot;&lt;a href=&quot;https://medium.com/re-form/just-because-you-can-doesnt-mean-you-should-252fdbcf76c8&quot;&gt;Yes we can. But should we?&lt;/a&gt;&amp;quot;, que levanta uma vis&amp;atilde;o um pouco mais cr&amp;iacute;tica pra toda a coisa da &amp;quot;cultura maker&amp;quot;. Traduzindo livremente um trecho:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Parece haver uma confus&amp;atilde;o conceitual sobre o que a impress&amp;atilde;o 3D possibilita ou n&amp;atilde;o. Ela nos permite encantar uma crian&amp;ccedil;a de quatro anos criando praticamente do nada um mini Darth Vader? Sim, permite. Mas o objeto n&amp;atilde;o se materializa do nada. Uma impressora 3D consome de cinquenta a cem vezes mais energia el&amp;eacute;trica para fazer um objeto do que o processo de inje&amp;ccedil;&amp;atilde;o de pl&amp;aacute;stico moldado. Al&amp;eacute;m disso, as emiss&amp;otilde;es de uma impressora 3D de mesa s&amp;atilde;o similares a queimar um cigarro ou cozinhar em um fog&amp;atilde;o a g&amp;aacute;s ou el&amp;eacute;trico. E o material escolhido para todas essas novas coisas que estamos clamando por fazer &amp;eacute; esmagadoramente o pl&amp;aacute;stico. De certo modo, &amp;eacute; um deslocamento ambiental para o lado inverso, contrapondo-se a leis recentes para reduzir o uso de pl&amp;aacute;stico que banem sacolas pl&amp;aacute;sticas e estimulam a reformula&amp;ccedil;&amp;atilde;o de embalagens. Ao mesmo tempo em que mais pessoas levam sacolas de tecido para o supermercado, o pl&amp;aacute;stico se acumula em outros campos, da Techshop &amp;agrave; Target.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;De fato, a moda corrente da tal &amp;quot;cultura maker&amp;quot; exibe algumas caracter&amp;iacute;sticas dignas de questionamento. Uma delas &amp;eacute; justamente essa orienta&amp;ccedil;&amp;atilde;o ao &amp;quot;make&amp;quot;, que cristaliza com vocabul&amp;aacute;rio o h&amp;aacute;bito de &amp;quot;fazer&amp;quot; coisas, mas &amp;eacute; usualmente interpretado simplesmente como &amp;quot;fabricar novas coisas&amp;quot;. N&amp;atilde;o que a cultura maker tenha sido assim desde o in&amp;iacute;cio. Ainda acho que existia um romantismo nos primeiros tempos (bem capturado no &lt;a href=&quot;http://desvio.cc/blog/fazedorxs&quot;&gt;Makers&lt;/a&gt; de Cory Doctorow), em que a &amp;ecirc;nfase vinha de fazer as coisas com as m&amp;atilde;os, experimentar, desviar usos, aproveitar ao m&amp;aacute;ximo os recursos &amp;agrave; volta. Um esp&amp;iacute;rito que por esses lados a gente aproxima da gambiarra (aqui um monte de &lt;a href=&quot;http://desvio.cc/tag/gambiologia&quot;&gt;posts&lt;/a&gt; e &lt;a href=&quot;http://links.metareciclagem.org/tags.php/gambiologia&quot;&gt;links&lt;/a&gt; sobre &amp;quot;gambiologia&amp;quot;, que tamb&amp;eacute;m &amp;eacute; o nome do &lt;a href=&quot;http://gambiologia.net&quot;&gt;coletivo mineiro&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;Mas daquilo que inicialmente surgia como postura cr&amp;iacute;tica ao consumismo exacerbado, a assim chamada cultura maker hoje parece ter virado somente mais um produtinho na grande prateleira das ideias prontas para vender no capitalismo hiperconectado. A&amp;iacute; um monte de gente com seus Macbooks se junta para comprar &lt;a href=&quot;http://makerbot.com/&quot;&gt;Makerbots&lt;/a&gt; e ficar brincando de inventar o novo produto que vai estourar nos mercados. E no meio do caminho jogam fora um monte de pl&amp;aacute;stico derretido para prototipar o melhor suporte de ipad do mundo.&lt;/p&gt;
&lt;p&gt;Nem vou falar de novo sobre o desperd&amp;iacute;cio de oportunidades quando os talentos voltam-se somente ao mercado. J&amp;aacute; falei isso &lt;a href=&quot;http://efeefe.no-ip.org/livro/lpd/inovacao-tecnologias-livres-2&quot;&gt;em 2011&lt;/a&gt;, e n&amp;atilde;o vi muita coisa mudar desde ent&amp;atilde;o:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Hoje em dia, jovens de cidades pequenas que t&amp;ecirc;m potencial precisam &lt;em&gt;migrar para grandes centros&lt;/em&gt; em busca de oportunidades. &amp;Eacute; raro que voltem, o que leva a uma esp&amp;eacute;cie de &lt;em&gt;&amp;ecirc;xodo criativo&lt;/em&gt;. Mesmo aqueles que chegam &amp;agrave;s cidades grandes tamb&amp;eacute;m precisam fazer uma escolha dif&amp;iacute;cil: podem &lt;em&gt;vender seu talento criativo ao mercado&lt;/em&gt; - por vezes de maneira equilibrada, mas em muitos casos limitando-se a ajudar quem tem dinheiro a ganhar mais dinheiro; ou ent&amp;atilde;o trocar seu futuro por capital especulativo. Podem tamb&amp;eacute;m tentar usar suas habilidades para ajudar a sociedade - mas para isso precisam conviver com precariedade e instabilidade. Essa &amp;eacute; uma &lt;em&gt;condi&amp;ccedil;&amp;atilde;o insustent&amp;aacute;vel&lt;/em&gt; para um pa&amp;iacute;s que tanto precisa de inova&amp;ccedil;&amp;atilde;o e criatividade. Por que raz&amp;atilde;o uma pessoa jovem, criativa, talentosa e consciente n&amp;atilde;o encontra maneiras vi&amp;aacute;veis de usar essas qualidades para ajudar a sociedade? Alguma coisa est&amp;aacute; errada. E n&amp;atilde;o me interessa que isso seja verdade no mundo inteiro. Estamos em uma &amp;eacute;poca de transforma&amp;ccedil;&amp;otilde;es e de expectativas altas.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Mas al&amp;eacute;m desse v&amp;iacute;cio no mercado e no vocabul&amp;aacute;rio da ind&amp;uacute;stria (fabrica&amp;ccedil;&amp;atilde;o, prot&amp;oacute;tipos, e de carona v&amp;ecirc;m junto o p&amp;uacute;blico-alvo, a guerrilha e todas aquelas deprimentes met&amp;aacute;foras b&amp;eacute;licas), essas iniciativas passam longe de qualquer preocupa&amp;ccedil;&amp;atilde;o com sustentabilidade. E olha que j&amp;aacute; existem constru&amp;ccedil;&amp;otilde;es conceituais muito interessantes no m&amp;iacute;nimo para refletir, como o &lt;a href=&quot;http://www.cradletocradle.com/&quot;&gt;cradle to cradle&lt;/a&gt; (que por mais inexequ&amp;iacute;vel que seja oferece ao menos bons argumentos para refletir sobre as finalidades dos esfor&amp;ccedil;os criativos). E a impress&amp;atilde;o que tenho aqui no Brasil &amp;eacute; que se est&amp;aacute; jogando fora a gambiarra (que &amp;eacute; nossa, tropicalizada, prec&amp;aacute;ria e adapt&amp;aacute;vel) por uma imagem idealizada de cultura maker limpinha dos labs do primeiro mundo. Sendo que a gambiarra parece ter muito mais pot&amp;ecirc;ncia do que a linguagem dos prot&amp;oacute;tipos industriais, como &lt;a href=&quot;http://medialab-prado.es/article/gambiarra&quot;&gt;sugeriu o Gabriel Menotti&lt;/a&gt;. Aqui um &lt;a href=&quot;http://redelabs.org/livro/labs-no-mundo&quot;&gt;trecho da minha disserta&amp;ccedil;&amp;atilde;o&lt;/a&gt; sobre isso:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Para o pesquisador brasileiro Gabriel Menotti (MENOTTI, 2010), o prot&amp;oacute;tipo &amp;eacute; um objeto cr&amp;iacute;tico de sua pr&amp;oacute;pria fun&amp;ccedil;&amp;atilde;o. Em outras palavras, o prot&amp;oacute;tipo s&amp;oacute; existiria enquanto etapa anterior &amp;agrave; concretiza&amp;ccedil;&amp;atilde;o da vers&amp;atilde;o definitiva de um produto. Entretanto, &amp;agrave; medida em que a topologia da fabrica&amp;ccedil;&amp;atilde;o se modifica - como parece ser o caso com a cultura maker - a utiliza&amp;ccedil;&amp;atilde;o da ideia de prot&amp;oacute;tipo induziria a um prematuro encerramento de possibilidades dos objetos, com a nega&amp;ccedil;&amp;atilde;o de seus diversos usos potenciais. Afirmar um objeto como prot&amp;oacute;tipo implica assumir que ele tem uma exist&amp;ecirc;ncia funcional definida de antem&amp;atilde;o. Menotti sugere a necessidade de pensar outras defini&amp;ccedil;&amp;otilde;es para os objetos resultantes da criatividade aplicada &amp;agrave;s novas tecnologias de fabrica&amp;ccedil;&amp;atilde;o digital. Para ele a gambiarra, ao contr&amp;aacute;rio do prot&amp;oacute;tipo, caracterizaria o objeto improvisado cuja individua&amp;ccedil;&amp;atilde;o &amp;eacute; realizada pelo pr&amp;oacute;prio usu&amp;aacute;rio, possivelmente mais adequada a tempos p&amp;oacute;s-industriais. No limite, a perspectiva da gambiarra estimula uma maior diversidade de maneiras de apropria&amp;ccedil;&amp;atilde;o e inven&amp;ccedil;&amp;atilde;o, a partir da explora&amp;ccedil;&amp;atilde;o de indetermina&amp;ccedil;&amp;otilde;es materiais. Em outras palavras, aumentam-se as possibilidades criativas &amp;agrave; medida em que se recusa o encerramento e delimita&amp;ccedil;&amp;atilde;o das fun&amp;ccedil;&amp;otilde;es poss&amp;iacute;veis para determinado objeto ou conjunto de objetos. Mais do que replicar em escala local os processos industriais, &amp;eacute; poss&amp;iacute;vel pensar em outras formas de relacionamento com as tecnologias digitais de confec&amp;ccedil;&amp;atilde;o e transforma&amp;ccedil;&amp;atilde;o de objetos. Focar no conserto em vez da fabrica&amp;ccedil;&amp;atilde;o pode ser uma via potente de inven&amp;ccedil;&amp;atilde;o e resist&amp;ecirc;ncia.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;E para continuar na viagem egoc&amp;ecirc;ntrica (como j&amp;aacute; fui categorizado por um mala por a&amp;iacute;), mais um trecho da disserta&amp;ccedil;&amp;atilde;o:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;De fato, em uma &amp;eacute;poca na qual a humanidade produz quantidades imensas e crescentes de lixo cuja propor&amp;ccedil;&amp;atilde;o potencial de reciclagem pode no m&amp;aacute;ximo manter-se est&amp;aacute;vel, a mera sugest&amp;atilde;o de multiplicarem-se os meios de fabrica&amp;ccedil;&amp;atilde;o de novos objetos deveria ser profundamente questionada. A alternativa, utilizar as tecnologias de fabrica&amp;ccedil;&amp;atilde;o para produzirem-se pe&amp;ccedil;as que possibilitem a reutiliza&amp;ccedil;&amp;atilde;o de materiais, equipamentos e objetos, n&amp;atilde;o encontra tanta repercuss&amp;atilde;o na m&amp;iacute;dia de tecnologia (e ainda menos, como &amp;eacute; de se esperar, na de neg&amp;oacute;cios).&lt;/p&gt;
	&lt;p&gt;Sintomaticamente, &lt;a href=&quot;http://refab-space.org/&quot;&gt;James Wallbank&lt;/a&gt; afirma que a impressora 3D &amp;eacute; o mais complexo e menos &amp;uacute;til dos equipamentos que tipicamente constituem um lab de fabrica&amp;ccedil;&amp;atilde;o. Em suas vers&amp;otilde;es acess&amp;iacute;veis, ela tem baixa resolu&amp;ccedil;&amp;atilde;o - resultando em objetos com apar&amp;ecirc;ncia de inacabados, bruto. Os objetos produzidos raramente s&amp;atilde;o recicl&amp;aacute;veis. E a gera&amp;ccedil;&amp;atilde;o de arquivos para produzir objetos com elas exige o dom&amp;iacute;nio de mais conhecimento abstrato e softwares espec&amp;iacute;ficos. Ainda assim, Wallbank sugere que a impressora 3D fala ao imagin&amp;aacute;rio e aos desejos de futuro de camadas maiores da popula&amp;ccedil;&amp;atilde;o. Para ele, entretanto, a cortadora laser &amp;eacute; um dos equipamentos com maior potencial de gerar inova&amp;ccedil;&amp;atilde;o concreta, uma vez que j&amp;aacute; pode entregar produtos acabados ou semiacabados. Costuma contar o caso de um designer gr&amp;aacute;fico desempregado que frequentava o ReFab Space e projetou um modelo de caixa para o minicomputador Raspberry Pi. Com o n&amp;uacute;mero de encomendas recebidas, ele montou uma oficina com algumas cortadoras laser, que utiliza para fabricar as caixas. J&amp;aacute; teria contratado tr&amp;ecirc;s pessoas para trabalhar com ele.&lt;/p&gt;
	&lt;p&gt;No Brasil, os Fablabs ainda est&amp;atilde;o limitados em grande medida ao &amp;acirc;mbito acad&amp;ecirc;mico. Alguns hackerspaces t&amp;ecirc;m suas impressoras 3D, mas via de regra est&amp;atilde;o ali por enquanto mais como curiosidades do que instrumentos de produ&amp;ccedil;&amp;atilde;o. &amp;Eacute; digno de nota, por outro lado, que alguns dos equipamentos listados nas recomenda&amp;ccedil;&amp;otilde;es para Fablabs, como cortadoras de vinil adesivo e m&amp;aacute;quinas de bordar, estejam (h&amp;aacute; tempos) presentes em empresas de sinaliza&amp;ccedil;&amp;atilde;o e faixas em qualquer periferia urbana, quiosques de shopping centers e afins. &amp;Eacute; poss&amp;iacute;vel imaginar que os laborat&amp;oacute;rios de fabrica&amp;ccedil;&amp;atilde;o teriam maior potencial transformador quando associados a projetos de inclus&amp;atilde;o social atrav&amp;eacute;s do empreendedorismo - incorporando a penetra&amp;ccedil;&amp;atilde;o j&amp;aacute; existente dessas tecnologias, naturalizando a gambiarra como objeto inovador em si mesmo e valorizando a inventividade cotidiana. Contudo, ainda s&amp;atilde;o raros os projetos que se arriscam nessa seara.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;E para encerrar o festival de autocita&amp;ccedil;&amp;otilde;es, uma nota de rodap&amp;eacute; sobre as impressoras 3D:&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;A pr&amp;oacute;pria nomenclatura utilizada para denomin&amp;aacute;-la[s] indica um foco primordial em caracter&amp;iacute;sticas t&amp;eacute;cnicas - a impressora 3D se diferencia das impressoras de papel, que produziriam (&amp;quot;somente&amp;quot;) em duas dimens&amp;otilde;es. Pode-se tentar uma interpreta&amp;ccedil;&amp;atilde;o alternativa, segundo a qual a impressora 3D permite &amp;quot;dar sa&amp;iacute;da&amp;quot; a arquivos gerados em softwares de modelagem tridimensionais, mas isso &amp;eacute; jogar a mesma limita&amp;ccedil;&amp;atilde;o conceitual para o software. Outros nomes, como &amp;quot;m&amp;aacute;quinas de prototipagem r&amp;aacute;pida&amp;quot;, como discuti acima, tamb&amp;eacute;m carregam muito mais do que se costuma refletir - por que precisar&amp;iacute;amos pensar que elas s&amp;oacute; se prestam a prot&amp;oacute;tipos? Uma solu&amp;ccedil;&amp;atilde;o poss&amp;iacute;vel seria deixar de lado a dicotomia improdutiva entre duas ou tr&amp;ecirc;s dimens&amp;otilde;es e cham&amp;aacute;-las de &amp;quot;impressoras de coisas&amp;quot; ou &amp;quot;fabricadoras de coisas&amp;quot;. Afinal, em um Makerspace s&amp;atilde;o utilizadas lado a lado ferramentas bidimensionais e tridimensionais.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Enfim, algumas inquieta&amp;ccedil;&amp;otilde;es que j&amp;aacute; estavam latentes mas o artigo recomendado pela Raquel fez despertar de novo. Daqui a dois meses darei um curso sobre gambiarra e &amp;quot;repair culture&amp;quot; e pretendo retomar algumas dessas reflex&amp;otilde;es. Por enquanto, o &amp;uacute;nico coment&amp;aacute;rio: gambiarra vale muito mais do que a maker culture. E daqui a cinco anos, quando a moda passar, a gambiarra vai continuar necess&amp;aacute;ria. Espero que n&amp;atilde;o tenha sido deixada de lado pelos ventos do hype.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/fabricacao-conserto-e-porque-da#comments</comments>
 <category domain="http://desvio.cc/tag/cultura-maker">cultura maker</category>
 <category domain="http://desvio.cc/tag/fabricacao">fabricação</category>
 <category domain="http://desvio.cc/tag/gambiarra">gambiarra</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/refab-space">refab space</category>
 <pubDate>Fri, 19 Sep 2014 23:28:10 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">234 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Os Mendi e a gambiologia</title>
    <link>http://desvio.cc/blog/os-mendi-e-gambiologia</link>
    <description>&lt;p&gt;Tra&amp;ccedil;os de Gambiologia em Sahlins: &amp;quot;&lt;a href=&quot;http://www.scielo.br/scielo.php?script=sci_arttext&amp;amp;pid=S0104-93131997000100002&quot;&gt;O &amp;#39;pessimismo sentimental&amp;#39; e a experi&amp;ecirc;ncia etnogr&amp;aacute;fica: por que a cultura n&amp;atilde;o &amp;eacute; um &amp;#39;objeto&amp;#39; em via de extin&amp;ccedil;&amp;atilde;o&lt;/a&gt;&amp;quot;.&lt;/p&gt;
&lt;blockquote&gt;
	&lt;p&gt;Os Mendi fazem at&amp;eacute; j&amp;oacute;ias a partir do lixo europeu. Quando Lederman e seu marido, Mike Merrill, iniciaram seu projeto de pesquisa, eles - compreende-se bem por qu&amp;ecirc; - lamentaram a indig&amp;ecirc;ncia dos Mendi, ao inv&amp;eacute;s de saudar sua criatividade. Que outra conclus&amp;atilde;o se poderia tirar de um povo que fabricava pulseiras a partir de latas de conserva e chap&amp;eacute;us a partir de embalagens de p&amp;atilde;o? De gente que, ap&amp;oacute;s haver passado toda a sua vida descal&amp;ccedil;a, agora andava com galochas largu&amp;iacute;ssimas, ou &amp;agrave;s vezes com um p&amp;eacute; s&amp;oacute; de uma galocha rasgada? De um povo que comprava r&amp;aacute;dios caros que, entretanto, logo quebravam e n&amp;atilde;o tinham como ser consertados? Merrill, um especialista em hist&amp;oacute;ria do trabalho, concluiu que, embora essa apropria&amp;ccedil;&amp;atilde;o do refugo da &amp;quot;civiliza&amp;ccedil;&amp;atilde;o&amp;quot; n&amp;atilde;o possu&amp;iacute;sse nenhum significado funcional, ela devia significar algo &amp;frac34; provavelmente um sentimento de priva&amp;ccedil;&amp;atilde;o afrontosa. &amp;quot;Um p&amp;eacute; de sapato&amp;quot;, escreveu ele em seu di&amp;aacute;rio, &amp;quot;n&amp;atilde;o tem utilidade, e provavelmente at&amp;eacute; dificulta o andar (sobretudo se est&amp;aacute; sem o salto... ). Mas um p&amp;eacute; de sapato significa alguma coisa. Significa um desejo, por parte do dono, de ter um &lt;i&gt;par&lt;/i&gt; de sapatos; e de ter n&amp;atilde;o apenas sapatos, mas tudo o mais tamb&amp;eacute;m&amp;quot; (Lederman 1986a:7). Eis que, por falta de um p&amp;eacute; de sapato, a cultura se perdeu. Utilizando uma antropologia do &lt;i&gt;ancien r&amp;eacute;gime&lt;/i&gt;, a velha l&amp;oacute;gica funcionalista da correspond&amp;ecirc;ncia necess&amp;aacute;ria entre um tipo de tecnologia e a totalidade cultural, os etn&amp;oacute;grafos se convenceram inicialmente de que os desejos dos Mendi por objetos estrangeiros iriam necessariamente atrel&amp;aacute;-los aos significados e rela&amp;ccedil;&amp;otilde;es portados por essas mercadorias, a ponto de comprometer suas formas tradicionais de exist&amp;ecirc;ncia:&lt;/p&gt;
	&lt;blockquote&gt;
		&lt;p&gt;&amp;quot;Pois machados de a&amp;ccedil;o, tecidos industrializados, carros, servi&amp;ccedil;os de mesa, arroz e peixe enlatado, pregos etc. n&amp;atilde;o s&amp;atilde;o objetos neutros [...]. Quando penetram na &amp;aacute;rea, carregam de maneira vis&amp;iacute;vel e influente suas origens sociais [...]. Os valores do mercado mundial acabam necessariamente predominando [...]. Ao fim e ao cabo, a estrutura social tradicional ser&amp;aacute; erodida pela a&amp;ccedil;&amp;atilde;o corrosiva dos artigos que agora s&amp;atilde;o usados de modo tradicional, mas que j&amp;aacute; cont&amp;ecirc;m dentro de si outras e mais poderosas inten&amp;ccedil;&amp;otilde;es&amp;quot; (Lederman 1986a:7).&lt;/p&gt;
	&lt;/blockquote&gt;
	&lt;p&gt;N&amp;atilde;o obstante, at&amp;eacute; o in&amp;iacute;cio dos anos 80, ap&amp;oacute;s toda uma gera&amp;ccedil;&amp;atilde;o de experi&amp;ecirc;ncia com o governo colonial e p&amp;oacute;s-colonial, e ap&amp;oacute;s uma experi&amp;ecirc;ncia consider&amp;aacute;vel com o mercado atrav&amp;eacute;s da venda tanto de produtos como de m&amp;atilde;o-de-obra, tal eros&amp;atilde;o ainda n&amp;atilde;o havia acontecido. Nem as mercadorias nem as rela&amp;ccedil;&amp;otilde;es envolvidas em sua aquisi&amp;ccedil;&amp;atilde;o haviam transformado as estruturas mendi de sociabilidade ou suas concep&amp;ccedil;&amp;otilde;es de uma exist&amp;ecirc;ncia humana adequada &amp;frac34; &lt;i&gt;a n&amp;atilde;o ser no sentido de as intensificar&lt;/i&gt;. Abastecidos de uma maior riqueza em dinheiro, conchas de madrep&amp;eacute;rola, porcos e bens estrangeiros, os cerimoniais cl&amp;acirc;nicos e as trocas entre parentes atingiram dimens&amp;otilde;es in&amp;eacute;ditas, tanto em termos de escala como de freq&amp;uuml;&amp;ecirc;ncia (Lederman 1985; 1986b:153). Os Mendi possuem agora cerim&amp;ocirc;nias maiores e mais parentes do que jamais tiveram. Lederman observou que as rela&amp;ccedil;&amp;otilde;es sociais ind&amp;iacute;genas haviam gerado uma demanda de moeda moderna bem maior que aquela exigida pelas inst&amp;acirc;ncias locais do mercado capitalista (1986b:232). Refletindo acerca da disposi&amp;ccedil;&amp;atilde;o dos brancos para o consumo privado, um amigo Mendi caracterizou a economia europ&amp;eacute;ia como um &amp;quot;sistema de subsist&amp;ecirc;ncia&amp;quot;, em contraposi&amp;ccedil;&amp;atilde;o ao interesse de seu pr&amp;oacute;prio povo em dar e receber, e que seria, este sim, um verdadeiro sistema de trocas (1986b:236). Por essa n&amp;atilde;o se esperava...&lt;sup&gt;&lt;a name=&quot;top13&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.scielo.br/scielo.php?script=sci_arttext&amp;amp;pid=S0104-93131997000100002#back13&quot;&gt;13&lt;/a&gt;&lt;/sup&gt;&lt;/p&gt;
	&lt;p&gt;Os Mendi, escreve Lederman, interagiam com os estrangeiros &amp;quot;sem perder o sentido de si mesmos&amp;quot; (1986b:9). O sistema cultural local &amp;quot;ainda &amp;eacute; a estrutura dentro da qual os Mendi definem, categorizam e orquestram os novos objetos e modos de agir que lhes foram apresentados durante a &amp;uacute;ltima gera&amp;ccedil;&amp;atilde;o&amp;quot; (1986b:227). Mas observe-se que invocar desse modo uma estrutura ou l&amp;oacute;gica culturais, como sendo aquilo que orquestra a transforma&amp;ccedil;&amp;atilde;o hist&amp;oacute;rica, n&amp;atilde;o &amp;eacute; o mesmo que falar de uma reprodu&amp;ccedil;&amp;atilde;o estereotipada do costume tradicional&lt;i&gt;. A tradi&amp;ccedil;&amp;atilde;o consiste aqui nos modos distintos como se d&amp;aacute; a transforma&amp;ccedil;&amp;atilde;o&lt;/i&gt;: a transforma&amp;ccedil;&amp;atilde;o &amp;eacute; necessariamente adaptada ao esquema cultural existente. Nas terras altas da Nova Guin&amp;eacute;, isso pode significar um desenvolvimento da competi&amp;ccedil;&amp;atilde;o cerimonial intercl&amp;acirc;nica, ocorrendo concomitantemente ao decl&amp;iacute;nio da guerra. Mas a competi&amp;ccedil;&amp;atilde;o pode se manifestar tamb&amp;eacute;m em projetos de constru&amp;ccedil;&amp;atilde;o de igrejas (1986b:230)&lt;sup&gt;&lt;a name=&quot;top14&quot;&gt;&lt;/a&gt;&lt;a href=&quot;http://www.scielo.br/scielo.php?script=sci_arttext&amp;amp;pid=S0104-93131997000100002#back14&quot;&gt;14&lt;/a&gt;&lt;/sup&gt;.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/os-mendi-e-gambiologia#comments</comments>
 <category domain="http://desvio.cc/tag/antropologia">antropologia</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mdcc">mdcc</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Thu, 19 Apr 2012 21:15:06 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">223 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Metamáquina</title>
    <link>http://desvio.cc/blog/metamaquina</link>
    <description>&lt;p&gt;O pessoal da &lt;a href=&quot;http://metamaquina.com.br/&quot;&gt;Metam&amp;aacute;quina&lt;/a&gt; lan&amp;ccedil;ou no catarse um pedido de crowdfunding para montar kits de impressoras 3D replic&amp;aacute;veis aqui no Brasil. J&amp;aacute; t&amp;ecirc;m meu total apoio. Mais informa&amp;ccedil;&amp;otilde;es abaixo:&lt;/p&gt;
&lt;p&gt;&lt;iframe frameborder=&quot;0&quot; height=&quot;388px&quot; src=&quot;http://catarse.me/pt/projects/532-metamaquina-3d/video_embed&quot; width=&quot;364px&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/metamaquina#comments</comments>
 <category domain="http://desvio.cc/tag/crowdfunding">crowdfunding</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/garoa">garoa</category>
 <category domain="http://desvio.cc/tag/garoahc">garoahc</category>
 <category domain="http://desvio.cc/tag/impressora-3d">impressora 3d</category>
 <category domain="http://desvio.cc/tag/makers">makers</category>
 <category domain="http://desvio.cc/tag/projetos">projetos</category>
 <category domain="http://desvio.cc/tag/prototipagem">prototipagem</category>
 <category domain="http://desvio.cc/tag/reprap">reprap</category>
 <pubDate>Thu, 09 Feb 2012 00:40:59 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">216 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Apropriação crítica</title>
    <link>http://desvio.cc/blog/apropriacao-critica</link>
    <description>&lt;h1&gt;
	Apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica&lt;/h1&gt;
&lt;h2&gt;
	Industrializa&amp;ccedil;&amp;atilde;o e distanciamento&lt;/h2&gt;
&lt;p&gt;As &amp;uacute;ltimas centenas de anos presenciaram profundas mudan&amp;ccedil;as na maneira como produzimos coisas. At&amp;eacute; meados do s&amp;eacute;culo XIX, os bens eram manufaturados por artes&amp;atilde;os. Roupas, m&amp;oacute;veis, utens&amp;iacute;lios dom&amp;eacute;sticos, objetos decorativos, medicamentos, armas, ferramentas, instrumentos cient&amp;iacute;ficos &amp;ndash; praticamente tudo era feito &amp;agrave; m&amp;atilde;o, e quase sempre vendido localmente. Sucessivas inova&amp;ccedil;&amp;otilde;es na fabrica&amp;ccedil;&amp;atilde;o de objetos, transforma&amp;ccedil;&amp;otilde;es nas formas como as sociedades se organizavam, a cria&amp;ccedil;&amp;atilde;o de novos meios de transporte e o acesso a imensas fontes de mat&amp;eacute;rias-primas e outros recursos naturais nas col&amp;ocirc;nias alavancaram a chamada &lt;em&gt;revolu&amp;ccedil;&amp;atilde;o&lt;/em&gt; &lt;em&gt;industrial,&lt;/em&gt; a partir da Europa e em dire&amp;ccedil;&amp;atilde;o ao resto do mundo.&lt;br /&gt;
	Atrav&amp;eacute;s da mecaniza&amp;ccedil;&amp;atilde;o e da produ&amp;ccedil;&amp;atilde;o em s&amp;eacute;rie, a produtividade aumentou exponencialmente. Bens que anteriormente s&amp;oacute; estavam dispon&amp;iacute;veis &amp;agrave;s elites puderam ser oferecidos a todos, passando a ser considerados necessidades b&amp;aacute;sicas. A qualidade de vida de uma consider&amp;aacute;vel parcela da popula&amp;ccedil;&amp;atilde;o aumentou, em um ritmo sem precedentes.&lt;/p&gt;
&lt;p&gt;Isso tudo potencializou outras transforma&amp;ccedil;&amp;otilde;es. Ganhou espa&amp;ccedil;o crescente a democracia representativa (&amp;ldquo;o pior sistema pol&amp;iacute;tico, com exce&amp;ccedil;&amp;atilde;o de todos os outros que foram tentados&amp;rdquo;, segundo Churchill). Formaram-se as &lt;a href=&quot;http://ubalab.org/blog/metareciclando-cidades-digitais&quot;&gt;cidades contempor&amp;acirc;neas&lt;/a&gt;, ambiente prop&amp;iacute;cio para a atividade industrial: uma maior concentra&amp;ccedil;&amp;atilde;o urbana oferece m&amp;atilde;o de obra a custo baixo e mercados din&amp;acirc;micos para escoar a produ&amp;ccedil;&amp;atilde;o. A sociedade tornou-se mais complexa, suas rela&amp;ccedil;&amp;otilde;es mediadas por grandes organiza&amp;ccedil;&amp;otilde;es e institui&amp;ccedil;&amp;otilde;es. Uma entre as muitas consequ&amp;ecirc;ncias dessas mudan&amp;ccedil;as foi o gradual distanciamento entre produtores e consumidores. E &amp;eacute; importante analisar essa divis&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Antes da produ&amp;ccedil;&amp;atilde;o industrial, a fabrica&amp;ccedil;&amp;atilde;o era um processo manual e consciente. O artes&amp;atilde;o dominava praticamente todas as etapas do tratamento e transforma&amp;ccedil;&amp;atilde;o de mat&amp;eacute;rias-primas em produtos. O conhecimento sobre o processo fabril tinha muito valor, e era transmitido de gera&amp;ccedil;&amp;atilde;o em gera&amp;ccedil;&amp;atilde;o. Existia a possibilidade do contato pessoal entre quem fabricava alguma coisa e aqueles que a utilizavam. Por mais que o artes&amp;atilde;o pudesse contestar interfer&amp;ecirc;ncias em seu trabalho e negar-se a atender a pedidos, algum di&amp;aacute;logo era sempre poss&amp;iacute;vel. Por outro lado, ele tamb&amp;eacute;m precisava saber usar aquilo que fabricava. Ou seja, deveria ser ele mesmo o mais exigente de seus usu&amp;aacute;rios. Com o passar dos anos, o artes&amp;atilde;o aplicado tornava-se mestre em seu of&amp;iacute;cio, formando novas gera&amp;ccedil;&amp;otilde;es e incrementando o dom&amp;iacute;nio t&amp;eacute;cnico daquela &amp;aacute;rea do conhecimento como um todo.&lt;/p&gt;
&lt;p&gt;O desenvolvimento da produ&amp;ccedil;&amp;atilde;o industrial teve fortes implica&amp;ccedil;&amp;otilde;es nesse contexto, &amp;agrave; medida em que afastou a produ&amp;ccedil;&amp;atilde;o do consumo, ao ponto da desconex&amp;atilde;o total. Criaram-se mundos totalmente separados. De um lado ficaram os oper&amp;aacute;rios na ind&amp;uacute;stria, os bra&amp;ccedil;os respons&amp;aacute;veis pela fabrica&amp;ccedil;&amp;atilde;o dos produtos. S&amp;atilde;o at&amp;eacute; hoje pessoas que em sua maioria conhecem apenas uma &amp;iacute;nfima parte do processo de fabrica&amp;ccedil;&amp;atilde;o. Muitas vezes elas n&amp;atilde;o utilizam os produtos que fabricam, e frequentemente nem saberiam como faz&amp;ecirc;-lo. Repetidamente juntam uma pe&amp;ccedil;a com a outra, apertam parafusos, empilham, verificam o resultado e tornam a repetir o processo, como o personagem de Chaplin em &amp;ldquo;&lt;a href=&quot;http://www.imdb.pt/title/tt0027977/&quot;&gt;Tempos Modernos&lt;/a&gt;&amp;rdquo;. Por n&amp;atilde;o terem uma vis&amp;atilde;o geral do processo, essas pessoas necessitam de chefes que as orientem, disciplinem e controlem. J&amp;aacute; esses chefes tornam-se por sua vez mais uma classe &amp;agrave; parte, os gerentes. Respons&amp;aacute;veis pela domestica&amp;ccedil;&amp;atilde;o da for&amp;ccedil;a de trabalho, s&amp;atilde;o em geral conservadores, bajuladores da elite e avessos a mudan&amp;ccedil;as.&lt;/p&gt;
&lt;p&gt;J&amp;aacute; na outra ponta da industrializa&amp;ccedil;&amp;atilde;o - o &amp;ldquo;mercado consumidor&amp;rdquo; - cada indiv&amp;iacute;duo passou a ser visto muito mais como um comprador em potencial do que como sujeito social. Em vez do contato pessoal com os produtores, resignou-se &amp;agrave; impessoalidade do marketing e dos setores de atendimento ao consumidor das grandes empresas. N&amp;atilde;o sabe mais quem foram as pessoas que produziram aquilo que compra, e &amp;eacute; levado a nem se interessar por isso.&lt;/p&gt;
&lt;p&gt;Nesse cen&amp;aacute;rio, alguma coisa humana se perdeu. &amp;Eacute; tristemente real a anedota da crian&amp;ccedil;a que, perguntada sobre de onde vem o leite, responde que vem &amp;ldquo;da caixinha&amp;rdquo;. Mais triste ainda &amp;eacute; perceber qu&amp;atilde;o mais inconscientes ainda somos quando adultos. Essa ignor&amp;acirc;ncia se estende para praticamente todos os produtos industrializados. &amp;Eacute; raro o momento em que paramos para pensar como, onde e por quem s&amp;atilde;o feitas as coisas que nos cercam, de onde vieram as mat&amp;eacute;rias-primas que deram origem a essas coisas, ou mesmo se determinado produto funcionaria melhor se fosse feito de outra forma. Existe a ilus&amp;atilde;o de que tudo &amp;eacute; feito por m&amp;aacute;quinas, de que o elemento humano n&amp;atilde;o existe mais. E isso est&amp;aacute; longe de ser verdade: todo produto tem em sua origem recursos naturais. Todo produto requer um esfor&amp;ccedil;o criativo inicial seguido por sucessivas fases de trabalho manual, frequentemente realizado sob condi&amp;ccedil;&amp;otilde;es prec&amp;aacute;rias. N&amp;atilde;o percebemos, mas estamos sempre usando ou carregando objetos &amp;ndash; roupas, aparelhos, m&amp;oacute;veis, tudo &amp;ndash; que embutem peda&amp;ccedil;os do planeta, ideias e suor.&lt;/p&gt;
&lt;h2&gt;
	Obsolesc&amp;ecirc;ncia programada&lt;/h2&gt;
&lt;p&gt;O andar da hist&amp;oacute;ria amplificou ainda mais a tend&amp;ecirc;ncia industrial ao distanciamento e &amp;agrave; frieza na rela&amp;ccedil;&amp;atilde;o entre fabrica&amp;ccedil;&amp;atilde;o e uso. A era dos mercados de massa, impulsionada por novos meios de transporte e comunica&amp;ccedil;&amp;atilde;o, alcan&amp;ccedil;aria n&amp;iacute;veis sem precedentes de afastamento e distor&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Como retratado no recente document&amp;aacute;rio produzido pela TV espanhola &amp;ldquo;&lt;a href=&quot;http://lixoeletronico.org/blog/obsolescencia-programada&quot;&gt;Comprar, tirar, comprar&lt;/a&gt;&amp;rdquo; (&amp;ldquo;Comprar, jogar fora, comprar&amp;rdquo;), em meados do s&amp;eacute;culo XX representantes de grandes corpora&amp;ccedil;&amp;otilde;es industriais se reuniram secretamente para estabelecer que seus produtos deveriam durar &lt;em&gt;menos&lt;/em&gt; tempo. Ou seja, frente &amp;agrave; necessidade visceral das corpora&amp;ccedil;&amp;otilde;es continuarem crescendo ano ap&amp;oacute;s ano, seus dirigentes simplesmente decidiram a portas fechadas que os consumidores teriam acesso a produtos menos dur&amp;aacute;veis, que precisariam ser substitu&amp;iacute;dos em prazos menores! O document&amp;aacute;rio d&amp;aacute; um exemplo emblem&amp;aacute;tico: uma esta&amp;ccedil;&amp;atilde;o de bombeiros norte-americana onde se encontra uma l&amp;acirc;mpada incandescente, que recentemente completou cem anos de idade, e ainda est&amp;aacute; em funcionamento. Nos dias de hoje, as l&amp;acirc;mpadas s&amp;atilde;o deliberadamente fabricadas para durar um n&amp;uacute;mero limitado de horas de uso. Ou seja, nenhuma l&amp;acirc;mpada fabricada hoje vai durar cem anos. E isso n&amp;atilde;o &amp;eacute; coincid&amp;ecirc;ncia: &amp;eacute; &amp;ldquo;planejamento estrat&amp;eacute;gico&amp;rdquo;, no jarg&amp;atilde;o corporativo.&lt;/p&gt;
&lt;p&gt;O mesmo acontece com impressoras, meias-cal&amp;ccedil;as, autom&amp;oacute;veis, eletrodom&amp;eacute;sticos e muitos outros produtos. Essa &amp;eacute; uma tend&amp;ecirc;ncia intencional, chamada de &lt;em&gt;obsolesc&amp;ecirc;ncia&lt;/em&gt; &lt;em&gt;programada&lt;/em&gt;. Segundo essa perspectiva, qualquer produto s&amp;oacute; vale alguma coisa para o fabricante at&amp;eacute; o instante em que &amp;eacute; vendido. A partir do momento que est&amp;aacute; em posse do consumidor, quanto antes for descartado melhor. Em outras palavras, qualquer produto vendido j&amp;aacute; &amp;eacute; considerado lixo. Essa vis&amp;atilde;o se perpetua nos dois lados do processo produtivo: tanto atrav&amp;eacute;s dos gerentes que se sobrep&amp;otilde;em &amp;agrave; m&amp;atilde;o de obra industrial, condicionando seu trabalho &amp;agrave; continuada necessidade de aumentar o faturamento e a lucratividade, produzindo coisas que duram menos tempo; quanto nos departamentos de marketing, que se esfor&amp;ccedil;am em condicionar o comportamento dos consumidores para que continuem comprando produtos novos, mesmo que n&amp;atilde;o precisem deles. Existem setores da administra&amp;ccedil;&amp;atilde;o de empresas especializados em simular relacionamentos prolongados com seus clientes, que s&amp;atilde;o vistos n&amp;atilde;o mais como compradores de produtos (e menos ainda como pessoas), mas sim fontes de faturamento para toda a vida.&lt;/p&gt;
&lt;p&gt;&amp;Eacute; importante perceber o peso desses mediadores. Um engenheiro competente e bem intencionado que queira desenhar um produto mais dur&amp;aacute;vel ou que permita o reuso ser&amp;aacute; provavelmente demovido por seus colegas e chefia. Se insistir, a empresa pode at&amp;eacute; consider&amp;aacute;-lo uma esp&amp;eacute;cie de traidor, por conta de uma alegada necessidade de competir pelo desenvolvimento de produtos que durem menos e proporcionem maior lucro, a fim de &amp;ldquo;n&amp;atilde;o perder espa&amp;ccedil;o para a concorr&amp;ecirc;ncia&amp;rdquo;. E o mais assustador &amp;eacute; que nesses ambientes isso &amp;eacute; tratado quase como uma verdade universal. As escolas de neg&amp;oacute;cios fazem uma lavagem cerebral, repetindo frases feitas com o objetivo de desumanizar ainda mais a produ&amp;ccedil;&amp;atilde;o e comercializa&amp;ccedil;&amp;atilde;o de bens e servi&amp;ccedil;os.&lt;/p&gt;
&lt;p&gt;Outro elemento importante a perceber: as empresas em geral se utilizam de linguagem b&amp;eacute;lica para descrever suas atividades: &amp;ldquo;p&amp;uacute;blico-alvo&amp;rdquo;, &amp;ldquo;derrotar os oponentes&amp;rdquo;, &amp;ldquo;conquistar&amp;rdquo;, &amp;ldquo;dominar&amp;rdquo;. N&amp;atilde;o &amp;eacute; por acaso. Guerra e com&amp;eacute;rcio est&amp;atilde;o conectados h&amp;aacute; muito tempo. A produ&amp;ccedil;&amp;atilde;o industrial, e com ela o poder corporativo, est&amp;aacute; ligada profundamente &amp;agrave; manuten&amp;ccedil;&amp;atilde;o das estruturas de poder na sociedade. O premiado document&amp;aacute;rio brit&amp;acirc;nico &amp;ldquo;&lt;a href=&quot;http://www.imdb.pt/title/tt0432232/&quot;&gt;M&amp;aacute;quinas de Felicidade&lt;/a&gt;&amp;rdquo; (The Century of the Self) mostra como t&amp;eacute;cnicas oriundas da psicologia foram utilizadas desde o come&amp;ccedil;o do s&amp;eacute;culo XX para forjar uma sociedade individualista e politicamente fr&amp;aacute;gil, lan&amp;ccedil;ando m&amp;atilde;o do h&amp;aacute;bito do consumo como indulg&amp;ecirc;ncia acess&amp;iacute;vel a todos. Isso vai muito al&amp;eacute;m da produ&amp;ccedil;&amp;atilde;o e do com&amp;eacute;rcio, infantiliza a popula&amp;ccedil;&amp;atilde;o, e tem reflexos profundos na rela&amp;ccedil;&amp;atilde;o das pessoas com as tecnologias que adquirem.&lt;/p&gt;
&lt;h2&gt;
	A quem pertencem os objetos?&lt;/h2&gt;
&lt;p&gt;Quando pagamos por um produto, acreditamos poder fazer o que quisermos com ele. Isso deveria incluir todos os usos previstos pelo fabricante, al&amp;eacute;m de todos os outros usos que quis&amp;eacute;ssemos propor. Nas condi&amp;ccedil;&amp;otilde;es atuais, pode n&amp;atilde;o ser bem assim. Particularmente em rela&amp;ccedil;&amp;atilde;o a eletr&amp;ocirc;nicos, existe uma s&amp;eacute;rie de restri&amp;ccedil;&amp;otilde;es legais sobre como podemos utiliz&amp;aacute;-los. S&amp;atilde;o cada vez mais frequentes os casos de fabricantes que penalizam os usu&amp;aacute;rios que promovem o desvio de fun&amp;ccedil;&amp;otilde;es de seus aparelhos. Um exemplo: a Sony &lt;a href=&quot;http://yro.slashdot.org/story/01/10/28/005233/Sony-Uses-DMCA-To-Shut-Down-Aibo-Hack-Site&quot;&gt;amea&amp;ccedil;ou judicialmente&lt;/a&gt; entusiastas por desenvolverem software que habilitava o rob&amp;ocirc; Aibo a dan&amp;ccedil;ar. Em outras palavras: a empresa proibiu usu&amp;aacute;rios &amp;ndash; que, diga-se de passagem, pagaram caro pelos equipamentos que compraram - de fazerem usos que ela pr&amp;oacute;pria n&amp;atilde;o consegue oferecer. Por mera compuls&amp;atilde;o de controle, ela interfere em um aspecto fundamental para a promo&amp;ccedil;&amp;atilde;o da inova&amp;ccedil;&amp;atilde;o e seu potencial de transforma&amp;ccedil;&amp;atilde;o social: a chamada &lt;em&gt;indetermina&amp;ccedil;&amp;atilde;o&lt;/em&gt; &lt;em&gt;do&lt;/em&gt; &lt;em&gt;objeto&lt;/em&gt; &lt;em&gt;t&amp;eacute;cnico,&lt;/em&gt; ideia bem desenvolvida pelo franc&amp;ecirc;s Gilbert de Simondon (cujos textos v&amp;ecirc;m sendo traduzidos ao portugu&amp;ecirc;s e disponibilizados na internet por &lt;a href=&quot;http://rede.metareciclagem.org/wiki/DialogosCasinhaNovaes&quot;&gt;Thiago Novaes&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;Esse v&amp;iacute;cio de controle n&amp;atilde;o se limita ao software. Existem tamb&amp;eacute;m crescentes restri&amp;ccedil;&amp;otilde;es ao armazenamento e circula&amp;ccedil;&amp;atilde;o de conte&amp;uacute;do. Por exemplo, se voc&amp;ecirc; comprar um CD de m&amp;uacute;sica e fizer uma c&amp;oacute;pia de seguran&amp;ccedil;a para manter as m&amp;uacute;sicas caso o CD se extravie ou seja furtado, estar&amp;aacute; incorrendo em crime. Mesmo que n&amp;atilde;o tenha a inten&amp;ccedil;&amp;atilde;o de distribuir para outras pessoas, a ind&amp;uacute;stria fonogr&amp;aacute;fica imp&amp;otilde;e uma legisla&amp;ccedil;&amp;atilde;o que trata a todos como criminosos. A &lt;a href=&quot;http://fsf.org&quot;&gt;Funda&amp;ccedil;&amp;atilde;o Software Livre&lt;/a&gt; mant&amp;eacute;m uma campanha chamada &amp;ldquo;&lt;a href=&quot;http://www.defectivebydesign.org/&quot;&gt;Deliberadamente defeituosos&lt;/a&gt;&amp;rdquo;, atrav&amp;eacute;s da qual critica os aparelhos eletr&amp;ocirc;nicos que adotam sistemas de gerenciamento de direitos autorais. Afirma que esses equipamentos j&amp;aacute; s&amp;atilde;o projetados de maneira a retirar liberdades de seus usu&amp;aacute;rios, o que tem consequ&amp;ecirc;ncias negativas para o conhecimento humano em geral.&lt;/p&gt;
&lt;p&gt;O autor de literatura &lt;a href=&quot;http://pt.wikipedia.org/wiki/Cyberpunk&quot;&gt;ciberpunk&lt;/a&gt; &lt;a href=&quot;http://pt.wikipedia.org/wiki/William_Gibson&quot;&gt;William Gibson&lt;/a&gt; diz que &amp;ldquo;a rua encontra seus pr&amp;oacute;prios usos para as coisas&amp;rdquo;. Isso &amp;eacute; uma caracter&amp;iacute;stica de todo e qualquer objeto, ainda mais presente em se tratando de ferramentas com m&amp;uacute;ltiplos usos potenciais como computadores, roteadores, telefones, tablets e afins. Com um pouco de habilidade t&amp;eacute;cnica, uma boa pesquisa na internet e muita vontade, um monitor LCD pode virar um projetor, uma impressora matricial se transformar em instrumento de m&amp;uacute;sica, uma webcam servir de base para um microsc&amp;oacute;pio digital, um celular ser usado como leitor de c&amp;oacute;digo de barras. Nesse sentido, restri&amp;ccedil;&amp;otilde;es &amp;agrave; liberdade de uso tendem a frear o impulso criativo. Grupos de pessoas motivadas e com liberdade de experimentar s&amp;atilde;o uma das bases da inova&amp;ccedil;&amp;atilde;o. Se n&amp;atilde;o fossem os amadores promovendo o desvio de fun&amp;ccedil;&amp;atilde;o dos kits de eletr&amp;ocirc;nica nos anos setenta, talvez o computador pessoal nunca tivesse sido inventado. Precisamos garantir que essa liberdade continue existindo.&lt;/p&gt;
&lt;h2&gt;
	Apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica e bricotecnologia&lt;/h2&gt;
&lt;p&gt;Ao longo do tempo e dos diversos projetos desenvolvidos pela rede &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt;, trabalhamos sempre entre dois extremos: de um lado a ado&amp;ccedil;&amp;atilde;o r&amp;aacute;pida de novas tecnologias e das novas possibilidades que elas trazem, do outro a cr&amp;iacute;tica ao consumismo superficial. A busca do equil&amp;iacute;brio parece estar no que costumamos chamar de &lt;em&gt;apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica&lt;/em&gt; das tecnologias. Ela toma forma na aproxima&amp;ccedil;&amp;atilde;o entre produ&amp;ccedil;&amp;atilde;o e uso de conhecimento aplicado que tem emergido internacionalmente. O software livre &amp;eacute; um exemplo, estimulando ciclos econ&amp;ocirc;micos que em vez de operarem em fun&amp;ccedil;&amp;atilde;o da escassez optam pela abund&amp;acirc;ncia e pela generosidade. A chamada cena &lt;em&gt;maker&lt;/em&gt; &amp;eacute; um exemplo ainda mais concreto: pessoas no mundo inteiro fazendo uso de conhecimento compartilhado em rede para criar objetos e dispositivos interconectados. Disso saem ideias para aparelhos que realizam praticamente qualquer coisa: esta&amp;ccedil;&amp;otilde;es de monitoramento ambiental, objetos fabricados em impressoras 3D, prot&amp;oacute;tipos de aparelhos focados nas necessidades de pequenos grupos de pessoas. Eu tenho chamado isso de &lt;em&gt;bricotecnologia&lt;/em&gt; &amp;ndash; a revaloriza&amp;ccedil;&amp;atilde;o do saber-fazer, aplicado &amp;agrave;s tecnologias de informa&amp;ccedil;&amp;atilde;o e operando em rede.&lt;/p&gt;
&lt;p&gt;A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica passa pela valoriza&amp;ccedil;&amp;atilde;o da inova&amp;ccedil;&amp;atilde;o cotidiana, representada pela pr&amp;aacute;tica popular da &lt;a href=&quot;/tag/gambiologia&quot;&gt;&lt;em&gt;gambiarra&lt;/em&gt;&lt;/a&gt;. S&amp;iacute;mbolo do impulso criativo orientado &amp;agrave; solu&amp;ccedil;&amp;atilde;o de problemas concretos mesmo sem acesso ao conhecimento, ferramentas ou materiais adequados, a gambiarra torna-se ainda mais importante em uma &amp;eacute;poca de crise econ&amp;ocirc;mica global, iminente colapso ambiental e consumismo exacerbado. Baseia-se na &lt;em&gt;manipula&amp;ccedil;&amp;atilde;o&lt;/em&gt; (entendida como o ato pegar com as m&amp;atilde;os e interferir nos objetos) e na &lt;em&gt;experimenta&amp;ccedil;&amp;atilde;o&lt;/em&gt; (sequ&amp;ecirc;ncia de tentativas, erros e novas tentativas). D&amp;aacute; origem a uma criatividade desobediente, que n&amp;atilde;o se assusta com a precariedade e sempre v&amp;ecirc; o mundo como lotado de potencialidades - uma verdadeira li&amp;ccedil;&amp;atilde;o que as culturas populares brasileiras t&amp;ecirc;m a dar em tempos de crise econ&amp;ocirc;mica, colapso ambiental e disparidade social.&lt;/p&gt;
&lt;p&gt;Quando em contato com as in&amp;uacute;meras possibilidades das tecnologias de comunica&amp;ccedil;&amp;atilde;o em rede, em especial aquelas ligadas ao &lt;em&gt;software livre&lt;/em&gt;, temos um potencial de transforma&amp;ccedil;&amp;atilde;o gigantesco. Indiv&amp;iacute;duos que tenham a gambiarra como habilidade essencial, e se utilizem do conhecimento aberto dispon&amp;iacute;vel em rede para adquirir ideias e t&amp;eacute;cnicas, podem ser vistos como inventores em potencial de novos arranjos criativos, espalhados por todas as classes sociais e localidades.&lt;/p&gt;
&lt;p&gt;A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica sup&amp;otilde;e o amadorismo &amp;ndash; que vem do latim &lt;em&gt;amare&lt;/em&gt;, referindo-se &amp;agrave;s pessoas que se dedicam a um of&amp;iacute;cio mais por paix&amp;atilde;o do que por necessidade objetiva. Ao contr&amp;aacute;rio do que muitas vezes se pensa, os amadores est&amp;atilde;o em geral mais abertos &amp;agrave; inova&amp;ccedil;&amp;atilde;o. Justamente por n&amp;atilde;o terem o dom&amp;iacute;nio completo da t&amp;eacute;cnica estabelecida e por n&amp;atilde;o ocuparem posi&amp;ccedil;&amp;atilde;o nas hierarquias profissionais, t&amp;ecirc;m mais espa&amp;ccedil;o para o desvio e a transforma&amp;ccedil;&amp;atilde;o. T&amp;ecirc;m a possibilidade de questionar certezas e imposi&amp;ccedil;&amp;otilde;es, e com isso descobrir melhores maneiras de fazer as coisas.&lt;/p&gt;
&lt;p&gt;Outro tra&amp;ccedil;o caracter&amp;iacute;stico das culturas populares que faz muito sentido para a apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias de comunica&amp;ccedil;&amp;atilde;o &amp;eacute; o &lt;em&gt;mutir&amp;atilde;o&lt;/em&gt; &amp;ndash; agrupamento din&amp;acirc;mico que se forma para cumprir tarefas coletivas e em seguida se desfaz. O mutir&amp;atilde;o possibilita a efetiva coopera&amp;ccedil;&amp;atilde;o entre pessoas e grupos, aumentando sua capacidade individual e promovendo uma sociabilidade livre e produtiva. As redes sociais online dialogam muito bem com a l&amp;oacute;gica do mutir&amp;atilde;o, promovendo la&amp;ccedil;os de contato entre pessoas que n&amp;atilde;o t&amp;ecirc;m um conv&amp;iacute;vio cotidiano. &amp;Eacute; natural que a abertura a novos contatos estimule a criatividade, de modo que estimular iniciativas din&amp;acirc;micas em rede &amp;eacute; mais uma forma de potencializ&amp;aacute;-la.&lt;/p&gt;
&lt;p&gt;A bricotecnologia e a apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica sugerem a reconcilia&amp;ccedil;&amp;atilde;o entre manufatura e necessidades cotidianas, libertando a fabrica&amp;ccedil;&amp;atilde;o da exig&amp;ecirc;ncia de escala. Gabriel Menotti prop&amp;ocirc;s, no artigo &amp;ldquo;&lt;a href=&quot;http://medialab-prado.es/article/gambiarra&quot;&gt;Gambiarra: The Prototyping Perspective&lt;/a&gt;&amp;rdquo; (artigo cuja tradu&amp;ccedil;&amp;atilde;o para portugu&amp;ecirc;s deve sair na compila&amp;ccedil;&amp;atilde;o sobre &amp;ldquo;&lt;a href=&quot;http://rede.metareciclagem.org/wiki/MutiraoGambioLogia&quot;&gt;Gambiologia&lt;/a&gt;&amp;rdquo; do &lt;a href=&quot;http://mutgamb.org&quot;&gt;MutGamb&lt;/a&gt;, uma edi&amp;ccedil;&amp;atilde;o que ironicamente est&amp;aacute; h&amp;aacute; dois anos aguardando finaliza&amp;ccedil;&amp;atilde;o), a an&amp;aacute;lise do contraste entre a gambiarra e o prot&amp;oacute;tipo. Se esta indica uma fase pr&amp;eacute;via &amp;agrave; fabrica&amp;ccedil;&amp;atilde;o propriamente dita, aquela dissolve a fronteira entre esses dois estados e se coloca como solu&amp;ccedil;&amp;atilde;o intermedi&amp;aacute;ria: servindo ao uso ao mesmo tempo em que se mant&amp;eacute;m aberta para reinven&amp;ccedil;&amp;atilde;o. Uma vez que as ferramentas e materiais necess&amp;aacute;rios para fabricar objetos est&amp;atilde;o se tornando cada vez mais acess&amp;iacute;veis, &amp;eacute; importante desenvolver as habilidades t&amp;eacute;cnicas e a criatividade que podem fazer uso desses recursos, e assegurar que apontem a ciclos de inova&amp;ccedil;&amp;atilde;o baseados em conhecimento livre. A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica, a bricolagem, a gambiarra e o mutir&amp;atilde;o s&amp;atilde;o elementos fundamentais dessa equa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;hr /&gt;
&lt;pre&gt;
&lt;em&gt;Este artigo foi escrito com o apoio do &lt;a href=&quot;http://www.ccebrasil.org.br/&quot;&gt;Centro Cultural da Espanha em S&amp;atilde;o Paulo&lt;/a&gt; para a plataforma &lt;a href=&quot;http://arquivovivo.org.br/redelabs&quot;&gt;Arquivo Vivo&lt;/a&gt;.&lt;/em&gt;&lt;/pre&gt;</description>
     <comments>http://desvio.cc/blog/apropriacao-critica#comments</comments>
 <category domain="http://desvio.cc/tag/apropriacao">apropriação</category>
 <category domain="http://desvio.cc/tag/fabricacao">fabricação</category>
 <category domain="http://desvio.cc/tag/gambiarra">gambiarra</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/mutirao">mutirão</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/revolucao-industrial">revolução industrial</category>
 <category domain="http://desvio.cc/tag/tecnologia">tecnologia</category>
 <pubDate>Fri, 23 Dec 2011 02:42:37 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">215 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Aberto... até aqui</title>
    <link>http://desvio.cc/blog/aberto-ate-aqui</link>
    <description>&lt;p&gt;Pra responder &amp;agrave; provoca&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://blog.liquuid.net/&quot;&gt;Liquuid&lt;/a&gt; (&amp;quot;Android, um novo windows&amp;quot;) que o &lt;a href=&quot;http://reacesso.webnos.org/&quot;&gt;Orlando&lt;/a&gt; publicou no &lt;a href=&quot;http://rede.metareciclagem.org/blog/06-08-11/Android-um-novo-Windows&quot;&gt;blog da MetaReciclagem&lt;/a&gt;, uma outra provoca&amp;ccedil;&amp;atilde;o que eu fiz no &lt;a href=&quot;http://rede.metareciclagem.org/wiki/DialogosCasinhaNovaes&quot;&gt;di&amp;aacute;logo na casinha com Novaes&lt;/a&gt;, durante o &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Ciclo-Gambiarra&quot;&gt;Ciclo Gambiarra&lt;/a&gt; em 2007.&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Levando em conta que tem cada vez mais, ou pelo menos a gente t&amp;aacute; tomando cada vez mais consciẽncia de movimentos, grupos, projetos, pessoas, que t&amp;ecirc;m essa inten&amp;ccedil;&amp;atilde;o da gambiarra, essa quest&amp;atilde;o de desconstruir o objeto t&amp;eacute;cnico, desconstruir ideias pr&amp;eacute;-concebidas, desconstruir paradigmas... pensando na possibilidade de isso ser uma parte de um sistema que t&amp;aacute; a&amp;iacute;, mas que pode pautar o desenvolvimento tecnol&amp;oacute;gico. Ou seja, por causa de toda essa movimenta&amp;ccedil;&amp;atilde;o a gente acabar influenciando o poder de decis&amp;atilde;o do processo de planejamento e desenvolvimento do objeto t&amp;eacute;cnico. T&amp;ocirc; pensando na possibilidade de existirem objetos j&amp;aacute; pensados com essa quest&amp;atilde;o da indetermina&amp;ccedil;&amp;atilde;o. Ou seja, um objeto t&amp;eacute;cnico produzido com isso. Como &amp;eacute; que fica essa rela&amp;ccedil;&amp;atilde;o com, sei l&amp;aacute;, imaginar que uma corpora&amp;ccedil;&amp;atilde;o vai encampar essa ideia, lan&amp;ccedil;ar um objeto t&amp;eacute;cnico com essa indetermina&amp;ccedil;&amp;atilde;o, mas &amp;agrave;s vezes vai lan&amp;ccedil;ar essa indetermina&amp;ccedil;&amp;atilde;o controlada - vai dizer &amp;quot;at&amp;eacute; aqui t&amp;aacute; aberto, mas tem uma parte do software que &amp;eacute; fechada&amp;quot;. (...) Eles lan&amp;ccedil;am uma indetermina&amp;ccedil;&amp;atilde;o - tem som, microfone, wifi, faz o que quiser, conecta &amp;agrave; internet e tal, mas nessa parte aqui voc&amp;ecirc;s n&amp;atilde;o tocam. E at&amp;eacute; que ponto isso n&amp;atilde;o acaba desmobilizando a gente. Quer dizer, toda a quest&amp;atilde;o de resist&amp;ecirc;ncia - a gente acaba dizendo &amp;quot;ah, os caras est&amp;atilde;o entrando no jogo, ajudando o software livre&amp;quot;. Como &amp;eacute; que a gente pode garantir que o car&amp;aacute;ter de inova&amp;ccedil;&amp;atilde;o, de contracultura, resist&amp;ecirc;ncia, seja l&amp;aacute; como chame, n&amp;atilde;o vai ser apropriado, n&amp;atilde;o vai ser desmobilizado a partir do momento em que essas ideias passem a influenciar o pr&amp;oacute;prio processo de desenvolvimento dos produtos.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Infelizmente, eu tendo a concordar com o sentido geral da provoca&amp;ccedil;&amp;atilde;o do Liquuid. Android &amp;eacute; menos aberto do que deveria ser.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/aberto-ate-aqui#comments</comments>
 <category domain="http://desvio.cc/tag/android">android</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/indeterminacao">indeterminação</category>
 <category domain="http://desvio.cc/tag/linux">linux</category>
 <category domain="http://desvio.cc/tag/open-source">open source</category>
 <category domain="http://desvio.cc/tag/simondon">simondon</category>
 <category domain="http://desvio.cc/tag/software-livre">software livre</category>
 <pubDate>Wed, 31 Aug 2011 02:29:40 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">206 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Antropofagia, tropicalismo, remix</title>
    <link>http://desvio.cc/blog/antropofagia-tropicalismo-remix</link>
    <description>&lt;blockquote&gt;
&lt;p&gt;&amp;quot;A economia das redes, das rela&amp;ccedil;&amp;otilde;es p&amp;oacute;s nacionais, dos novos territ&amp;oacute;rios afetivos e produtivos, parece nos mostrar uma esp&amp;eacute;cie de brasiliza&amp;ccedil;&amp;atilde;o do planeta, tanto no que pode haver de clich&amp;ecirc; quanto de potente nesta express&amp;atilde;o. A antropofagia surge como a &amp;uacute;nica paz poss&amp;iacute;vel neste ambiente de diferen&amp;ccedil;as que aparecem como nas imagens do tropicalismo: a &#039;gel&amp;eacute;ia geral brasileira&#039; vira a &#039;gel&amp;eacute;ia geral global&#039;. A antropofagia &amp;eacute; assim a paz constru&amp;iacute;da a partir da pot&amp;ecirc;ncia, da singularidade, e n&amp;atilde;o da ren&amp;uacute;ncia e do medo.&lt;/p&gt;
&lt;p&gt;Um movimento que no Brasil propriamente dito tem a ver com a ascens&amp;atilde;o social de milh&amp;otilde;es de pobres que vimos nos &amp;uacute;ltimos anos, com a maneira como a antropofagia se radicaliza numa inventividade de remix que explode qualquer limite poss&amp;iacute;vel do &amp;ldquo;campo da cultura&amp;rdquo; ou da &amp;ldquo;classe art&amp;iacute;stica&amp;rdquo;, e faz a criatividade atravessar a vida social de uma tal forma que v&amp;aacute;rias novas possibilidades econ&amp;ocirc;micas, e v&amp;aacute;rias novas formas de rela&amp;ccedil;&amp;atilde;o entre trabalho e vida, aparecem a partir da&amp;iacute;.&amp;quot;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Uma entre muitas ideias interessantes no artigo &amp;quot;&lt;a href=&quot;http://www.universidadenomade.org.br/?q=node/121&quot;&gt;De Caetanos, cotas e passeatas contra guitarras&lt;/a&gt;&amp;quot;, no site da Universidade N&amp;ocirc;made. Dica de &lt;a href=&quot;http://twitter.com/#!/beppo22&quot;&gt;Giuseppe Cocco&lt;/a&gt;. Lembrei do Viveiros de Castro: &lt;a href=&quot;http://desvio.cc/blog/tudo-e-brasil&quot;&gt;Tudo &amp;eacute; Brasil&lt;/a&gt;. E da &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt;, claro.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/antropofagia-tropicalismo-remix#comments</comments>
 <category domain="http://desvio.cc/tag/brasil">brasil</category>
 <category domain="http://desvio.cc/tag/cultura-digital">cultura digital</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mincc">mincc</category>
 <category domain="http://desvio.cc/tag/remix">remix</category>
 <category domain="http://desvio.cc/tag/tropicalismo">tropicalismo</category>
 <pubDate>Mon, 04 Apr 2011 18:24:45 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">198 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Inovação e tecnologias livres - parte 2 - hojes e depois</title>
    <link>http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois</link>
    <description>&lt;blockquote&gt;
&lt;p&gt;No &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi&quot;&gt;post anterior&lt;/a&gt;, eu comentei sobre o sucesso que alcan&amp;ccedil;amos em algumas batalhas da luta conceitual que come&amp;ccedil;amos h&amp;aacute; quase uma d&amp;eacute;cada: hoje, quase todo mundo entendeu que iniciativas livres, abertas e colaborativas podem ser muito &lt;em&gt;mais inovadoras&lt;/em&gt; do que as fechadas e propriet&amp;aacute;rias. Quase todo mundo entendeu que as redes online est&amp;atilde;o a&amp;iacute; entremeadas em v&amp;aacute;rios aspectos do &lt;em&gt;cotidiano&lt;/em&gt; das pessoas, n&amp;atilde;o s&amp;oacute; para fazer neg&amp;oacute;cios ou perpetuar uma rela&amp;ccedil;&amp;atilde;o autorit&amp;aacute;ria de transmiss&amp;atilde;o de conhecimento em um s&amp;oacute; sentido. Quase todo mundo entendeu que &amp;eacute; poss&amp;iacute;vel pensar em &lt;em&gt;tecnologias apropriadas para a transforma&amp;ccedil;&amp;atilde;o social&lt;/em&gt;. Agora precisamos ir adiante, entender quais s&amp;atilde;o os perigos do caminho e pensar em quais s&amp;atilde;o os &lt;em&gt;pr&amp;oacute;ximos passos&lt;/em&gt;. Esse post se prop&amp;otilde;e a levantar algumas dessas possibilidades.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;O acesso &amp;eacute; s&amp;oacute; o come&amp;ccedil;o. Nos dias de hoje e no futuro pr&amp;oacute;ximo, a separa&amp;ccedil;&amp;atilde;o entre inclu&amp;iacute;dos e &lt;a href=&quot;http://mutgamb.org/livro/O-fantasma-da-inclus%C3%A3o-digital&quot;&gt;exclu&amp;iacute;dos&lt;/a&gt; est&amp;aacute; se reduzindo cada vez mais. Mas existe uma outra tens&amp;atilde;o &amp;agrave; qual precisamos ficar atentos: a tens&amp;atilde;o entre &lt;em&gt;tecnologias de confian&amp;ccedil;a&lt;/em&gt; e &lt;em&gt;tecnologias de controle &lt;/em&gt;(como exposto por Sean Dodson no &lt;a href=&quot;http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/the-internet-of-things-forward/&quot;&gt;pref&amp;aacute;cio&lt;/a&gt; do &lt;a href=&quot;http://networkcultures.org/wpmu/portal/publications/network-notebooks/the-internet-of-things/&quot;&gt;Internet of Things&lt;/a&gt;, de &lt;a href=&quot;http://www.theinternetofthings.eu/content/rob-van-kranenburg&quot;&gt;Rob van Kranenburg&lt;/a&gt;). Essa situa&amp;ccedil;&amp;atilde;o j&amp;aacute; est&amp;aacute; &amp;agrave; nossa porta. Por mais que tenhamos avan&amp;ccedil;ado substancialmente nos &amp;uacute;ltimos anos, existem &lt;em&gt;amea&amp;ccedil;as&lt;/em&gt; cada vez maiores &amp;agrave; liberdade que em &amp;uacute;ltima inst&amp;acirc;ncia &amp;eacute; a mat&amp;eacute;ria-prima para a inova&amp;ccedil;&amp;atilde;o na internet. S&amp;atilde;o congressistas elaborando &lt;a href=&quot;http://www.petitiononline.com/veto2008/petition.html&quot;&gt;leis para controlar a rede&lt;/a&gt; invadindo a privacidade de seus usu&amp;aacute;rios. S&amp;atilde;o empresas de telecomunica&amp;ccedil;&amp;otilde;es que n&amp;atilde;o respeitam a &lt;a href=&quot;http://pt.wikipedia.org/wiki/Neutralidade_da_rede&quot;&gt;neutralidade da rede&lt;/a&gt;. Associa&amp;ccedil;&amp;otilde;es de propriedade intelectual que &lt;a href=&quot;http://www.guardian.co.uk/technology/blog/2010/feb/23/opensource-intellectual-property&quot;&gt;associam o compartilhamento &amp;agrave; pirataria&lt;/a&gt;&amp;nbsp;(e empresas jornal&amp;iacute;sticas que usam a lei para &lt;a href=&quot;http://desculpeanossafalha.com.br/entenda-o-caso/&quot;&gt;silenciar cr&amp;iacute;ticas bem-humoradas&lt;/a&gt;). Fabricantes de hardware que deliberadamente &lt;a href=&quot;http://www.defectivebydesign.org/&quot;&gt;restringem o uso de seus produtos&lt;/a&gt;. Iniciativas que tendem usar as tecnologias como ferramentas de controle, para benef&amp;iacute;cio de poucos. Essa &amp;eacute; uma batalha &amp;aacute;rdua e longa que est&amp;aacute; sendo travada globalmente, e vai ficar ainda mais feia nos pr&amp;oacute;ximos anos. N&amp;atilde;o podemos perd&amp;ecirc;-la de vista.&lt;/p&gt;
&lt;p&gt;Al&amp;eacute;m desse quadro atual de conflitos, tamb&amp;eacute;m &amp;eacute; importante trazer para a reflex&amp;atilde;o as &lt;em&gt;novas possibilidades&lt;/em&gt; das tecnologias digitais, que cada vez mais se distanciam daquela ideia equivocada que opunha o virtual ao real. A tecnologia que vem por a&amp;iacute; n&amp;atilde;o trata somente de computadores ou telefones m&amp;oacute;veis para acessar a internet. Existe um amplo espectro de pesquisa e desenvolvimento que prop&amp;otilde;e &lt;em&gt;novas fronteiras&lt;/em&gt;: computa&amp;ccedil;&amp;atilde;o f&amp;iacute;sica e realidade aumentada; redes ub&amp;iacute;quas; &lt;a href=&quot;http://www.wired.com/techbiz/startups/magazine/16-11/ff_openmanufacturing?currentPage=all&quot;&gt;hardware aberto&lt;/a&gt;; m&amp;iacute;dia locativa; fabrica&amp;ccedil;&amp;atilde;o digital, prototipagem e a &lt;a href=&quot;http://desvio.cc/blog/fazedorxs&quot;&gt;cena maker&lt;/a&gt;; &lt;a href=&quot;http://internetofthings.eu&quot;&gt;internet das coisas&lt;/a&gt;; &lt;a href=&quot;http://diybio.org&quot;&gt;diybio&lt;/a&gt;, ci&amp;ecirc;ncia de garagem e &lt;a href=&quot;http://medialab-prado.es/article/taller-seminario_interactivos10_ciencia_de_barrio&quot;&gt;ci&amp;ecirc;ncia de bairro&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;A internet n&amp;atilde;o &amp;eacute; mais um assunto de mesas e computadores. A cada dia surgem mais tipos de aparelhos conectados. O exemplo &amp;oacute;bvio s&amp;atilde;o os telefones celulares com acesso &amp;agrave; internet, mas &amp;eacute; poss&amp;iacute;vel ir muito al&amp;eacute;m e pensar em &lt;em&gt;todo tipo de objeto&lt;/em&gt; que pode se beneficiar de conectividade em rede. Interruptores de energia associados a sensores de temperatura e umidade, que podem prever quando a chuva est&amp;aacute; chegando e fechar janelas automaticamente. Um enfeite de mesa que &lt;a href=&quot;http://laboratorio.us/new/mail_alert.php&quot;&gt;avisa quando voc&amp;ecirc; recebeu email&lt;/a&gt;. Chips RFID para identificar objetos. Aparelhos que monitoram o consumo dom&amp;eacute;stico de energia el&amp;eacute;trica e ajudam as pessoas a diminu&amp;iacute;rem a conta de luz. Gra&amp;ccedil;as ao hardware e ao software livres (e o conhecimento sobre como utiliz&amp;aacute;-los), esse tipo de objeto conectado n&amp;atilde;o precisa mais de uma grande estrutura para ser projetado e constru&amp;iacute;do. Muito pelo contr&amp;aacute;rio, eles podem ser criados a custo baixo, e adequados &amp;agrave; demanda espec&amp;iacute;fica de cada localidade, de cada situa&amp;ccedil;&amp;atilde;o. As pesquisas sobre &lt;em&gt;fabrica&amp;ccedil;&amp;atilde;o dom&amp;eacute;stica, impress&amp;atilde;o tridimensional e &lt;/em&gt;&lt;a href=&quot;http://reprap.org/wiki/Main_Page&quot;&gt;&lt;em&gt;prototipadoras replicantes&lt;/em&gt;&lt;/a&gt; &amp;nbsp;prometem uma nova revolu&amp;ccedil;&amp;atilde;o industrial: a partir do momento em que as pessoas podem imprimir utens&amp;iacute;lios, ferramentas e quaisquer outros objetos em suas casas, o que acontece? Se um dia pudermos reciclar materiais pl&amp;aacute;sticos em casa -desfazer objetos para transform&amp;aacute;-los em outros - quais as consequ&amp;ecirc;ncias disso na produ&amp;ccedil;&amp;atilde;o industrial como a conhecemos hoje? Em paralelo, quando come&amp;ccedil;amos a misturar &lt;em&gt;coordenadas geogr&amp;aacute;ficas com a internet m&amp;oacute;vel&lt;/em&gt;, que tipo de servi&amp;ccedil;o pode emergir? Locais f&amp;iacute;sicos podem enriquecidos com &lt;em&gt;camadas de informa&amp;ccedil;&amp;atilde;o&lt;/em&gt;. E como a &lt;em&gt;ci&amp;ecirc;ncia de garagem&lt;/em&gt; pode enriquecer o aprendizado nas escolas p&amp;uacute;blicas? Esque&amp;ccedil;a o laborat&amp;oacute;rio de qu&amp;iacute;mica: hoje em dia, com hardware de segunda m&amp;atilde;o, os alunos podem &lt;em&gt;montar seus pr&amp;oacute;prios microsc&amp;oacute;pios digitais&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;h2&gt;Laborat&amp;oacute;rios Experimentais Locais&lt;/h2&gt;
&lt;p&gt;Os projetos que levam tecnologias de informa&amp;ccedil;&amp;atilde;o e comunica&amp;ccedil;&amp;atilde;o &amp;agrave;s diferentes comunidades do Brasil n&amp;atilde;o podem se limitar a &lt;em&gt;reproduzir os usos j&amp;aacute; estabelecidos&lt;/em&gt; dessas tecnologias - acesso &amp;agrave; internet e impress&amp;atilde;o de documentos. O que precisamos s&amp;atilde;o &lt;em&gt;p&amp;oacute;los locais de inova&amp;ccedil;&amp;atilde;o&lt;/em&gt;, dedicados &amp;agrave; experimenta&amp;ccedil;&amp;atilde;o e ao desenvolvimento de tecnologias livres. Esses p&amp;oacute;los precisam ser descentralizados, mas enredados. Devem tratar de diversos assuntos, n&amp;atilde;o somente acesso &amp;agrave; internet: dialogar com escolas, projetos sociais, ambientais e educativos. Precisam acolher coletivos art&amp;iacute;sticos, engenheiros aposentados, amadores apaixonados, empreendedores sociais, inventores em potencial. N&amp;atilde;o podem ter medo de gerar renda, criar novos mercados. Precisam configurar-se em &lt;em&gt;laborat&amp;oacute;rios experimentais locais&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;No ano passado eu desenvolvi um projeto chamado &lt;a href=&quot;http://redelabs.org&quot;&gt;RedeLabs&lt;/a&gt;, que tinha por objetivo investigar que tipo de laborat&amp;oacute;rio de tecnologia era adequado ao Brasil dos dias atuais. A pesquisa foi documentada em um &lt;a href=&quot;http://culturadigital.br/redelabs&quot;&gt;weblog&lt;/a&gt; e um &lt;a href=&quot;http://redelabs.org&quot;&gt;wiki&lt;/a&gt;. Entre as minhas conclus&amp;otilde;es, percebi que a &lt;em&gt;infraestrutura &amp;eacute; mero detalhe&lt;/em&gt;. Como dizia &lt;a href=&quot;http://imaginarios.net/dpadua&quot;&gt;Daniel P&amp;aacute;dua&lt;/a&gt;, &amp;quot;&lt;em&gt;tecnologia &amp;eacute; mato, o que importa s&amp;atilde;o as pessoas&lt;/em&gt;&amp;quot;. Ainda assim, precisamos pensar em infraestrutura, mas indo al&amp;eacute;m do trivial. O modelo &amp;quot;computadores, banda larga, impressoras e c&amp;acirc;mera&amp;quot; &amp;eacute; uma resposta adequada &amp;agrave; demanda expl&amp;iacute;cita de &lt;em&gt;locais para acesso &amp;agrave; internet&lt;/em&gt;. Mas temos tamb&amp;eacute;m que tratar das demandas que n&amp;atilde;o est&amp;atilde;o expl&amp;iacute;citas: criar condi&amp;ccedil;&amp;otilde;es para o &lt;em&gt;desenvolvimento de tecnologia livre brasileira&lt;/em&gt;. Para isso, precisamos de massa cr&amp;iacute;tica. Al&amp;eacute;m de espa&amp;ccedil;os configurados como p&amp;oacute;los de inova&amp;ccedil;&amp;atilde;o livre, precisamos tamb&amp;eacute;m dar as condi&amp;ccedil;&amp;otilde;es para o desenvolvimento de jovens talentos.&lt;/p&gt;
&lt;p&gt;Hoje em dia, jovens de cidades pequenas que t&amp;ecirc;m potencial precisam &lt;em&gt;migrar para grandes centros&lt;/em&gt; em busca de oportunidades. &amp;Eacute; raro que voltem, levando a uma esp&amp;eacute;cie de &lt;em&gt;&amp;ecirc;xodo criativo&lt;/em&gt;. Mesmo aqueles que chegam &amp;agrave;s cidades grandes tamb&amp;eacute;m precisam fazer uma escolha dif&amp;iacute;cil: podem &lt;em&gt;vender seu talento criativo ao mercado&lt;/em&gt; - por vezes de maneira equilibrada, mas em muitos casos limitando-se a ajudar quem tem dinheiro a ganhar mais dinheiro, ou ent&amp;atilde;o trocando seu futuro por capital especulativo. Podem tamb&amp;eacute;m tentar usar sua habilidade para ajudar a sociedade - mas viver de precariedade e instabilidade. Essa &amp;eacute; uma &lt;em&gt;condi&amp;ccedil;&amp;atilde;o insustent&amp;aacute;vel&lt;/em&gt; para um pa&amp;iacute;s que tanto precisa de inova&amp;ccedil;&amp;atilde;o e criatividade. Por que raz&amp;atilde;o uma pessoa jovem, criativa, talentosa e consciente n&amp;atilde;o encontra maneiras vi&amp;aacute;veis de usar essas qualidades para ajudar a sociedade? Alguma coisa est&amp;aacute; errada. E n&amp;atilde;o me interessa que isso seja verdade no mundo inteiro. Estamos em uma &amp;eacute;poca de transforma&amp;ccedil;&amp;otilde;es.&lt;/p&gt;
&lt;h2&gt;O sotaque tecnol&amp;oacute;gico brasileiro&lt;/h2&gt;
&lt;p&gt;Existem pa&amp;iacute;ses que nos anos recentes se tornaram emblem&amp;aacute;ticos da &lt;em&gt;acelera&amp;ccedil;&amp;atilde;o&lt;/em&gt; que as tecnologias possibilitam. A China terceiriza a &lt;em&gt;fabrica&amp;ccedil;&amp;atilde;o de hardware&lt;/em&gt; - tem uma vasta oferta de m&amp;atilde;o de obra, uma popula&amp;ccedil;&amp;atilde;o disciplinada e trabalhadora e um estado controlador que refor&amp;ccedil;a essa disciplina, al&amp;eacute;m da &amp;quot;flexibilidade&amp;quot; social, ambiental e de seguran&amp;ccedil;a no trabalho. A &amp;Iacute;ndia tem despontado na terceiriza&amp;ccedil;&amp;atilde;o de &lt;em&gt;telemarketing&lt;/em&gt; - por conta tamb&amp;eacute;m de grande oferta de m&amp;atilde;o de obra, associada &amp;agrave; educa&amp;ccedil;&amp;atilde;o em l&amp;iacute;ngua inglesa - e no &lt;em&gt;desenvolvimento de software&lt;/em&gt;, talvez relacionado &amp;agrave;s suas faculdades que formam mais de uma centena de milhar de engenheiros a cada ano. A Coreia do Sul promoveu grandes avan&amp;ccedil;os na &lt;em&gt;educa&amp;ccedil;&amp;atilde;o e treinamento t&amp;eacute;cnicos&lt;/em&gt; e colhe os frutos dessa escolha. E o Brasil? Tive a oportunidade de viajar algumas vezes nos &amp;uacute;ltimos anos para localidades em diversos pa&amp;iacute;ses - de Manchester a Bangalore. Em toda parte, existe uma grande curiosidade sobre o Brasil - um certo fasc&amp;iacute;nio pela nossa &lt;em&gt;naturalidade em encarar transforma&amp;ccedil;&amp;otilde;es&lt;/em&gt; (mais do que isso, um grande desejo pela transforma&amp;ccedil;&amp;atilde;o), pelo car&amp;aacute;ter &lt;em&gt;iconoclasta&lt;/em&gt; de algumas de nossas realiza&amp;ccedil;&amp;otilde;es, pela nossa &lt;em&gt;sociabilidade sem travas&lt;/em&gt;. Com base nisso, fico pensando: qual &amp;eacute; a nossa caracter&amp;iacute;stica contempor&amp;acirc;nea essencial? Antropof&amp;aacute;gica, certamente. Tropicalista, sim.&amp;nbsp;&lt;em&gt;Criativa&lt;/em&gt;?&lt;/p&gt;
&lt;p&gt;At&amp;eacute; h&amp;aacute; pouco tempo, se falava que o povo brasileiro &lt;em&gt;n&amp;atilde;o &amp;eacute; empreendedor&lt;/em&gt;. Essa vis&amp;atilde;o absurdamente preconceituosa est&amp;aacute; gradualmente mudando, &amp;agrave; medida que nosso &lt;em&gt;sotaque criativo&lt;/em&gt; &amp;eacute; compreendido e tratado como tal. A &lt;em&gt;inova&amp;ccedil;&amp;atilde;o do cotidiano&lt;/em&gt;, presente nos mutir&amp;otilde;es e nas gambiarras (leia mais sobre&amp;nbsp;&lt;a href=&quot;http://desvio.cc/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt;), vem aos poucos sendo reconhecida n&amp;atilde;o como atraso e sim como vantagem competitiva. Nossa criatividade n&amp;atilde;o se enquadra facilmente nos &lt;em&gt;modelos pr&amp;eacute;-definidos&lt;/em&gt; das chamadas ind&amp;uacute;strias criativas. Quando falo em criatividade, n&amp;atilde;o me refiro somente &amp;agrave; ind&amp;uacute;stria de entretenimento e cultura, baseada na explora&amp;ccedil;&amp;atilde;o comercial da separa&amp;ccedil;&amp;atilde;o entre criadores e consumidores. N&amp;atilde;o &amp;eacute; aquele &amp;quot;conte&amp;uacute;do&amp;quot; que n&amp;atilde;o se relaciona com o contexto. &amp;Eacute;, pelo contr&amp;aacute;rio, o &lt;em&gt;esp&amp;iacute;rito inovador que transborda no dia a dia&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;Voltando ao ponto anterior - &amp;nbsp;hoje em dia &amp;eacute; poss&amp;iacute;vel projetar solu&amp;ccedil;&amp;otilde;es tecnol&amp;oacute;gicas baseadas em &lt;em&gt;conhecimento livre&lt;/em&gt;, dispon&amp;iacute;vel abertamente nas redes. Isso aliado a essa criatividade que temos no dia a dia tem o potencial de oferecer saltos tecnol&amp;oacute;gicos consider&amp;aacute;veis. A inova&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica tipicamente brasileira (com um qu&amp;ecirc; da sensibilidade criativa da gambiarra)&amp;nbsp;pode ser fomentada nos p&amp;oacute;los de inova&amp;ccedil;&amp;atilde;o baseados em conhecimento livre. Ela pode ajudar a &lt;a href=&quot;http://ubalab.org/blog/metareciclando-cidades-digitais&quot;&gt;metareciclar as cidades digitais&lt;/a&gt;. Isso possibilita que o desenvolvimento de tecnologias dialogue com as diferentes &lt;em&gt;realidades locais&lt;/em&gt;.&lt;/p&gt;
&lt;p&gt;Todos sabemos o que acontece quando a tecnologia &amp;eacute; desenvolvida sem contato com o cotidiano. Ela fica &lt;em&gt;espetacular, alienada e homog&amp;ecirc;nea&lt;/em&gt;. Vamos trazer a inova&amp;ccedil;&amp;atilde;o tecnol&amp;oacute;gica de volta ao dia a dia, fazer com que ela seja n&amp;atilde;o somente lucrativa mas tamb&amp;eacute;m relevante. Que ajude a construir a sociedade conectada que queremos.&amp;nbsp;Temos a oportunidade de provocar uma onda de criatividade aplicada em todas as regi&amp;otilde;es do pa&amp;iacute;s. Temos a oportunidade de provar que o Brasil &amp;eacute; digno da fama de pa&amp;iacute;s do futuro. Mas precisamos decidir qual &amp;eacute; o futuro que queremos. J&amp;aacute; deixamos de lado os &lt;a href=&quot;http://futurosimaginarios.midiatatica.info/&quot;&gt;futuros imagin&amp;aacute;rios&lt;/a&gt; da guerra fria. Nosso futuro pode ser um &lt;em&gt;futuro participativo, socialmente justo, que reconhe&amp;ccedil;a m&amp;eacute;rito, talento e dedica&amp;ccedil;&amp;atilde;o&lt;/em&gt;. Precisamos da coragem para faz&amp;ecirc;-lo. Aqui do meu pretenso &lt;a href=&quot;http://ubalab.org&quot;&gt;p&amp;oacute;lo local de tecnologias livres no litoral de S&amp;atilde;o Paulo&lt;/a&gt;, me alisto para essa miss&amp;atilde;o.&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Leia a primeira parte desse texto &lt;a href=&quot;http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-1-decada-que-foi&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/inovacao-e-tecnologias-livres-parte-2-hojes-e-depois#comments</comments>
 <category domain="http://desvio.cc/tag/conhecimento-livre">conhecimento livre</category>
 <category domain="http://desvio.cc/tag/design">design</category>
 <category domain="http://desvio.cc/tag/estruturas">estruturas</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/governo">governo</category>
 <category domain="http://desvio.cc/tag/inova%C3%A7%C3%A3o">inovação</category>
 <category domain="http://desvio.cc/tag/software-livre">software livre</category>
 <pubDate>Fri, 14 Jan 2011 23:43:45 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">196 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Gambiologia - A criatividade que nos faz humanos</title>
    <link>http://desvio.cc/blog/gambiologia-criatividade-que-nos-faz-humanos</link>
    <description>&lt;blockquote&gt;
&lt;p&gt;Escrevi esse texto para o cat&amp;aacute;logo da mostra &lt;a href=&quot;http://www.gambiologos.com/&quot;&gt;Gambi&amp;oacute;logos&lt;/a&gt;, que aconteceu &lt;a href=&quot;http://desvio.cc/blog/gambhiologos&quot;&gt;m&amp;ecirc;s passado&lt;/a&gt; em BH.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Tr&amp;ecirc;s minutos antes da abertura, artistas e integrantes da equipe de montagem ainda subiam e desciam as escadas do espa&amp;ccedil;o Centoequatro carregando ferramentas e material. Aten&amp;ccedil;&amp;atilde;o totalmente concentrada na solu&amp;ccedil;&amp;atilde;o de quest&amp;otilde;es de &amp;uacute;ltima hora. N&amp;atilde;o poderia ser diferente. Fred Paulino, idealizador e curador da exposi&amp;ccedil;&amp;atilde;o, conta que o Gambiociclo, pe&amp;ccedil;a sua com Paulo Henrique &#039;Ganso&#039; e Lucas Mafra que indica o caminho para a sala, &amp;eacute; um trabalho em progresso - ela se transforma, ganha novos elementos, evolui ao longo de cada itera&amp;ccedil;&amp;atilde;o. Faz parte da maneira gambiol&amp;oacute;gica de fazer as coisas: sempre em transforma&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Antes mesmo de entrar na sala, um tapete feito de teclados de computador d&amp;aacute; o tom l&amp;uacute;dico, ir&amp;ocirc;nico e iconoclasta que emerge da exposi&amp;ccedil;&amp;atilde;o. S&amp;oacute; quem j&amp;aacute; experimentou entende o prazer secreto de pisar em computadores, e os Gambi&amp;oacute;logos resolveram compartilhar essa sensa&amp;ccedil;&amp;atilde;o com os visitantes. Como os exemplos de gambiarra abundam nas culturas brasileiras, Fred tra&amp;ccedil;ou uma linha para a sele&amp;ccedil;&amp;atilde;o: as obras precisariam envolver (e questionar) tecnologias. A primeira impress&amp;atilde;o ao circular pela mostra evoca justamente o questionamento do determinismo tecnol&amp;oacute;gico - a suposta autoridade dos fabricantes de qualquer produto em encerrar seus usos poss&amp;iacute;veis. Na Gambiologia, a afirma&amp;ccedil;&amp;atilde;o &amp;quot;isso serve para...&amp;quot; &amp;eacute; substitu&amp;iacute;da pela quest&amp;atilde;o: &amp;quot;o que pode ser feito com isso?&amp;quot;. Essa invers&amp;atilde;o est&amp;aacute; presente nas colagens de artefatos como o &amp;quot;Gabinete de Curiosidades Jean Baptiste 333&amp;quot; ou o &amp;quot;Trigger de Objetos Cotidianos&amp;quot;. S&amp;atilde;o reeditados tamb&amp;eacute;m alguns j&amp;aacute; conhecidos contrastes ou tens&amp;otilde;es contempor&amp;acirc;neas: anal&amp;oacute;gico/el&amp;eacute;trico (&amp;quot;Furadeiras&amp;quot;), anal&amp;oacute;gico/eletr&amp;ocirc;nico (&amp;quot;Desconcerto&amp;quot;), abstrato/sens&amp;iacute;vel (&amp;quot;Sequenciador de Papel&amp;atilde;o + V^2&amp;quot;). Outras obras ainda incorporam um maior grau de complexidade (&amp;quot;Performance de desenho aut&amp;ocirc;nomo&amp;quot;, &amp;quot;Self stimulating closed loop&amp;quot;, &amp;quot;Eyewriter&amp;quot;), mas sem fugir do componente funcional e est&amp;eacute;tico da baixa tecnologia.&lt;/p&gt;
&lt;p&gt;Mais do que mero elogio da precariedade, a Gambiologia promove uma conflu&amp;ecirc;ncia entre a valoriza&amp;ccedil;&amp;atilde;o da sensibilidade do artes&amp;atilde;o - o manuseio, o conhecimento t&amp;aacute;cito, os materiais -, o reuso como caminho inclusive para a redu&amp;ccedil;&amp;atilde;o do impacto ambiental, o ativismo midi&amp;aacute;tico e o experimentalismo criativo. Como pode ser efetivamente ouvido e sentido na mostra, a Gambiologia dialoga com os mundos do design e da arte, como um lembrete daquele impulso criador que opera no ru&amp;iacute;do, no improviso, na cacofonia e na explora&amp;ccedil;&amp;atilde;o da indetermina&amp;ccedil;&amp;atilde;o - eterna tentativa de dominar e superar o programa da m&amp;aacute;quina, como sugeria Flusser. Aquilo que no &amp;quot;mundo real&amp;quot;, longe das exposi&amp;ccedil;&amp;otilde;es de arte, &amp;eacute; instintivo - a adapta&amp;ccedil;&amp;atilde;o criativa &amp;agrave;s circunst&amp;acirc;ncias - vira aqui um caminho est&amp;eacute;tico consciente, que incorpora uma reflex&amp;atilde;o &amp;eacute;tica e pol&amp;iacute;tica, cr&amp;iacute;tica do consumismo insustent&amp;aacute;vel, do mundo superficial da pose e das apar&amp;ecirc;ncias. Que n&amp;atilde;o se confunda a gambiologia com o design vernacular. Enquanto este captura elementos do cotidiano, aquela traz a criatividade t&amp;aacute;cita das ruas para dentro do pr&amp;oacute;prio processo de cria&amp;ccedil;&amp;atilde;o e desenvolvimento. Ela configura tamb&amp;eacute;m uma ponte de liga&amp;ccedil;&amp;atilde;o entre essa pot&amp;ecirc;ncia criativa de inspira&amp;ccedil;&amp;atilde;o popular brasileira com tend&amp;ecirc;ncias que t&amp;ecirc;m emergido recentemente em todo o mundo - a cena maker, as plataformas de hardware aberto como o Arduino, os laborat&amp;oacute;rios de prototipagem e fabrica&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;O que pode surpreender no trabalho dos Gambi&amp;oacute;logos &amp;eacute; a familiaridade quase primitiva que ele emana - uma certa organicidade e a certeza do potencial de interconex&amp;atilde;o e recombina&amp;ccedil;&amp;atilde;o entre os elementos constituintes de todas as obras expostas. Surge a sensa&amp;ccedil;&amp;atilde;o de que tudo ali pode ser reinterpretado, remanejado, remixado. As pe&amp;ccedil;as trabalham com uma diversidade de materiais: canos, papel&amp;atilde;o, computadores, hardware e software livre, latas de spray, c&amp;acirc;meras, garrafas, motores de passo, sensores, liquidificadores, silver tape e por a&amp;iacute; vai. Um hipot&amp;eacute;tico exerc&amp;iacute;cio colaborativo de reconstru&amp;ccedil;&amp;atilde;o - em que se desmontassem todas as obras e convocassem os artistas para criar outras com os mesmos materiais - seguramente resultaria em outros trabalhos interessantes e questionadores. O esp&amp;iacute;rito gambiol&amp;oacute;gico est&amp;aacute; mais na atitude de enxergar o mundo como repleto de recursos interpret&amp;aacute;veis de m&amp;uacute;ltiplas formas do que nas escolhas espec&amp;iacute;ficas de cada obra.&lt;/p&gt;
&lt;p&gt;A gambiarra est&amp;aacute; associada ao tipo de adaptabilidade que em &amp;uacute;ltima inst&amp;acirc;ncia nos faz humanos - observar o entorno e, com o que temos &amp;agrave; m&amp;atilde;o, solucionar problemas. &amp;Eacute; um conhecimento ancestral, que at&amp;eacute; h&amp;aacute; pouco aparecia espontaneamente nas culturas brasileiras como resultado da precariedade. Os eventuais bons mares do crescimento econ&amp;ocirc;mico, da redistribui&amp;ccedil;&amp;atilde;o de renda e da maior oferta de produtos manufaturados n&amp;atilde;o podem nos deixar esquecer dessa sabedoria cada vez mais necess&amp;aacute;ria em um mundo de crises econ&amp;ocirc;micas, colapso ambiental e demanda por criatividade. Iniciativas como a mostra Gambi&amp;oacute;logos est&amp;atilde;o a&amp;iacute; para nos recordar disso.&lt;/p&gt;
&lt;p&gt;&lt;span id=&quot;1293499380125S&quot;&gt;&amp;nbsp;&lt;br /&gt;
&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/gambiologia-criatividade-que-nos-faz-humanos#comments</comments>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mostras">mostras</category>
 <category domain="http://desvio.cc/tag/textos">textos</category>
 <pubDate>Tue, 28 Dec 2010 01:30:19 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">194 at http://desvio.cc</guid>
  </item>
  <item>
    <title>GamBHiólogos</title>
    <link>http://desvio.cc/blog/gambhiologos</link>
    <description>&lt;p&gt;No dia seguinte ao encerramento do &lt;a href=&quot;http://culturadigital.br/forum2010&quot;&gt;F&amp;oacute;rum da Cultura Digital Brasileira&lt;/a&gt; (onde organizei o &lt;a href=&quot;http://culturadigital.br/redelabs/2010/11/encontro-redelabs-como-foi/&quot;&gt;encontro Rede//Labs&lt;/a&gt; e um painel internacional sobre &lt;a href=&quot;http://culturadigital.br/redelabs/2010/12/painel-internacional-laboratorios-experimentais/&quot;&gt;laborat&amp;oacute;rios experimentais e cultura digital&lt;/a&gt;), tomei um avi&amp;atilde;o para BH. Fred Paulino e Lucas Mafra da &lt;a href=&quot;http://www.gambiologia.net/blog/&quot;&gt;Gambiologia&lt;/a&gt;&amp;nbsp;tinham me convidado para a abertura (e para escrever um &lt;a href=&quot;http://desvio.cc/blog/gambiologia-criatividade-que-nos-faz-humanos&quot;&gt;texto para o cat&amp;aacute;logo&lt;/a&gt;) da mostra &lt;a href=&quot;http://www.gambiologos.com/&quot;&gt;Gambi&amp;oacute;logos&lt;/a&gt;, que fazia parte do &lt;a href=&quot;http://www.artemov.net/belohorizonte/&quot;&gt;Arte.Mov BH&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;O dia da viagem foi atribulado: logo de manh&amp;atilde;, antes de sair para o aeroporto, tive a not&amp;iacute;cia de que um grande amigo da fam&amp;iacute;lia havia falecido em sua casa no interior do RJ. Para completar, era justamente a semana que completaria um ano do falecimento do &lt;a href=&quot;http://twitter.com/dpadua&quot;&gt;@dpadua&lt;/a&gt;, e eu estava indo para a cidade onde ele cresceu. Engoli as l&amp;aacute;grimas (o que na semana seguinte me trouxe uma t&amp;iacute;pica dor de garganta) e fui. Eu ficaria bem no centro de BH, no hotel Othon - em um quarto que por algum motivo me fez pensar na casa da minha av&amp;oacute;, talvez pelos m&amp;oacute;veis de banheiro dos anos setentas.&lt;/p&gt;
&lt;p&gt;No fim da tarde, me encaminhei para o espa&amp;ccedil;o &lt;a href=&quot;http://www.centoequatro.org/&quot;&gt;Centoequatro&lt;/a&gt;. A mostra gambi&amp;oacute;logos ainda estava sendo montada. Fiquei circulando pelo espa&amp;ccedil;o at&amp;eacute; a hora da abertura. Encontrei &lt;a href=&quot;http://www.wired.com/beyond_the_beyond/&quot;&gt;Bruce Sterling&lt;/a&gt; circulando por l&amp;aacute;, me apresentei pra ele, ouvi aquele sotaque texano rasgado perguntando onde encontraria um caf&amp;eacute;. Na hora da abertura, dei mais uma passada na sala onde rolava o gambi&amp;oacute;logos. Depois eu publico aqui o texto que mandei para o cat&amp;aacute;logo. Gostei bastante da mostra, com uma boa diversidade de pe&amp;ccedil;as - das mais conceituais &amp;agrave;s mais pr&amp;aacute;ticas, e uma linha coerente na sele&amp;ccedil;&amp;atilde;o e montagem. Dei uma passada pela mostra do Arte.mov no t&amp;eacute;rreo, que tinha algumas coisas bem interessantes. Tive finalmente a oportunidade de conhecer Rita e Linus, que chegaram por l&amp;aacute; com &lt;a href=&quot;http://dricaveloso.wordpress.com/&quot;&gt;Drica Veloso&lt;/a&gt;, Lu e &lt;a href=&quot;http://chgp.info/&quot;&gt;CHGP&lt;/a&gt;. Encontrei de novo alguns amigos que tinha visto na mesma semana durante o encontro Rede//Labs.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;No dia seguinte, ainda encontrei o Sterling outra vez no caf&amp;eacute; da manh&amp;atilde; do hotel. Fui l&amp;aacute; tietar um pouco, pedi um aut&amp;oacute;grafo pra guardar na minha edi&amp;ccedil;&amp;atilde;o de 1990 do &lt;em&gt;Piratas de Dados&lt;/em&gt; (sic). Eu n&amp;atilde;o fazia ideia que a simp&amp;aacute;tica dama &amp;agrave; sua frente na mesa era &lt;a href=&quot;http://jasminatesanovic.wordpress.com/&quot;&gt;Jasmina Tesanovic&lt;/a&gt;, com quem eu estaria em um debate na semana seguinte em sampa. Peguei meu aut&amp;oacute;grafo e rumei pro aeroporto, feliz com o dia ensolarado.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/gambhiologos#comments</comments>
 <category domain="http://desvio.cc/tag/aliadxs">aliadxs</category>
 <category domain="http://desvio.cc/tag/artemov">artemov</category>
 <category domain="http://desvio.cc/tag/bh">bh</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/mostras">mostras</category>
 <category domain="http://desvio.cc/tag/trip">trip</category>
 <pubDate>Sat, 04 Dec 2010 02:11:56 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">180 at http://desvio.cc</guid>
  </item>
  <item>
    <title>AVLAB - Gambiologia - Vídeos</title>
    <link>http://desvio.cc/blog/avlab-gambiologia-v%C3%ADdeos</link>
    <description>&lt;p&gt;J&amp;aacute; est&amp;atilde;o dispon&amp;iacute;veis os v&amp;iacute;deos do &lt;a href=&quot;http://desvio.weblab.tk/blog/gambiologia-avlab-ccj&quot;&gt;encontro AVLAB&lt;/a&gt; que eu e &lt;a href=&quot;http://bikini.veredas.net&quot;&gt;Maira&lt;/a&gt; organizamos no CCJ no m&amp;ecirc;s passado, com Gera Rocha, &lt;a href=&quot;http://danielhora.wordpress.com/&quot;&gt;Daniel Hora&lt;/a&gt; e &lt;a href=&quot;/desviantes/glaupaiva&quot;&gt;Glauco Paiva&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;iframe src=&quot;http://player.vimeo.com/video/14296054?color=ff0179&quot; width=&quot;400&quot; height=&quot;300&quot; frameborder=&quot;0&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://vimeo.com/14296054&quot;&gt;AVLAB S&amp;atilde;o Paulo #3 Gambiolgia -  pt.01&lt;/a&gt; from &lt;a href=&quot;http://vimeo.com/ccesp&quot;&gt;Centro Cultural da Espanha-AECID&lt;/a&gt; on &lt;a href=&quot;http://vimeo.com&quot;&gt;Vimeo&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&lt;iframe src=&quot;http://player.vimeo.com/video/14300522?color=ff0179&quot; width=&quot;400&quot; height=&quot;300&quot; frameborder=&quot;0&quot;&gt;&lt;/iframe&gt;&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://vimeo.com/14300522&quot;&gt;AVLAB S&amp;atilde;o Paulo #3 Gambiologia - pt.02&lt;/a&gt; from &lt;a href=&quot;http://vimeo.com/ccesp&quot;&gt;Centro Cultural da Espanha-AECID&lt;/a&gt; on &lt;a href=&quot;http://vimeo.com&quot;&gt;Vimeo&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
</description>
     <comments>http://desvio.cc/blog/avlab-gambiologia-v%C3%ADdeos#comments</comments>
 <category domain="http://desvio.cc/tag/avlab">avlab</category>
 <category domain="http://desvio.cc/tag/cce">cce</category>
 <category domain="http://desvio.cc/tag/ccj">ccj</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <pubDate>Mon, 23 Aug 2010 00:57:25 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">179 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Gambiologia - AVLAB / CCJ</title>
    <link>http://desvio.cc/blog/gambiologia-avlab-ccj</link>
    <description>&lt;p&gt;Estou saindo daqui a pouco para o &lt;a href=&quot;http://escuta.estudiolivre.org/&quot;&gt;CCJ&lt;/a&gt;, onde vai rolar a terceira edi&amp;ccedil;&amp;atilde;o brasileira do AVLAB. O &lt;a href=&quot;http://medialab-prado.es/avlab2&quot;&gt;AVLAB&lt;/a&gt; surgiu no &lt;a href=&quot;http://medialab-prado.es/&quot;&gt;Medialab Prado&lt;/a&gt;, em Madrid. Eu participei de uma das edi&amp;ccedil;&amp;otilde;es por l&amp;aacute;, em 2008. Daniel Gonzales trouxe o formato para o Brasil em parceria com o &lt;a href=&quot;http://ww2.ccebrasil.org.br/&quot;&gt;Centro Cultural da Espanha&lt;/a&gt;, e convidou a &lt;a href=&quot;http://efeefe.no-ip.org&quot;&gt;mim&lt;/a&gt; e &amp;agrave; &lt;a href=&quot;http://bikini.veredas.net/&quot;&gt;Maira&lt;/a&gt; para organizarmos o encontro de hoje, tendo a &lt;a href=&quot;/tag/gambiologia&quot;&gt;gambiologia&lt;/a&gt; como eixo.&lt;/p&gt;
&lt;p&gt;Os convidados ser&amp;atilde;o &lt;a href=&quot;http://danielhora.wordpress.com/&quot;&gt;Daniel Hora&lt;/a&gt;, Teia Camargo &amp;amp;&amp;nbsp;Gera Rocha, e &lt;a href=&quot;/desviantes/glaupaiva&quot;&gt;Glauco Paiva&lt;/a&gt;. Em paralelo vamos aproveitar para lan&amp;ccedil;ar o metalivro &lt;a href=&quot;http://mutirao.metareciclagem.org/chamadas/gambiologia&quot;&gt;Gambiologia&lt;/a&gt;, que deve estar saindo em PDF nas pr&amp;oacute;ximas horinhas...&lt;/p&gt;
&lt;p&gt;Mais sobre a programa&amp;ccedil;&amp;atilde;o &lt;a href=&quot;http://mutirao.metareciclagem.org/Blog/Gambiologia-no-CCJ&quot;&gt;aqui&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;
&lt;p&gt;O AVLAB come&amp;ccedil;a &amp;agrave;s &lt;strong&gt;17hs&lt;/strong&gt;.&amp;nbsp;O CCJ fica na &lt;a href=&quot;http://maps.google.com/maps?f=q&amp;amp;source=s_q&amp;amp;hl=pt-BR&amp;amp;geocode=&amp;amp;q=Av.+Deputado+Em%C3%ADlio+Carlos+3641+-+Vila+Nova+Cachoeirinha&amp;amp;sll=37.0625,-95.677068&amp;amp;sspn=25.565517,56.513672&amp;amp;ie=UTF8&amp;amp;hq=&amp;amp;hnear=Av.+Dep.+Em%C3%ADlio+Carlos,+3641+-+Cachoeirinha,+S%C3%A3o+Paulo,+02721-200,+Brasil&amp;amp;ll=-23.474623,-46.670244&amp;amp;spn=0.007204,0.013797&amp;amp;z=16&amp;amp;iwloc=A&quot;&gt;Av. Deputado Em&amp;iacute;lio Carlos 3641 - Vila Nova Cachoeirinha.&lt;/a&gt;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/gambiologia-avlab-ccj#comments</comments>
 <category domain="http://desvio.cc/tag/aecid">aecid</category>
 <category domain="http://desvio.cc/tag/avlab">avlab</category>
 <category domain="http://desvio.cc/tag/cce">cce</category>
 <category domain="http://desvio.cc/tag/ccj">ccj</category>
 <category domain="http://desvio.cc/tag/desviantes">desviantes</category>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/medialab-prado">medialab prado</category>
 <category domain="http://desvio.cc/tag/sampa">sampa</category>
 <pubDate>Sun, 04 Jul 2010 15:19:05 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">177 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>