<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/210/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>tecnologia</title>
    <link>http://desvio.cc/taxonomy/term/210/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Apropriação crítica</title>
    <link>http://desvio.cc/blog/apropriacao-critica</link>
    <description>&lt;h1&gt;
	Apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica&lt;/h1&gt;
&lt;h2&gt;
	Industrializa&amp;ccedil;&amp;atilde;o e distanciamento&lt;/h2&gt;
&lt;p&gt;As &amp;uacute;ltimas centenas de anos presenciaram profundas mudan&amp;ccedil;as na maneira como produzimos coisas. At&amp;eacute; meados do s&amp;eacute;culo XIX, os bens eram manufaturados por artes&amp;atilde;os. Roupas, m&amp;oacute;veis, utens&amp;iacute;lios dom&amp;eacute;sticos, objetos decorativos, medicamentos, armas, ferramentas, instrumentos cient&amp;iacute;ficos &amp;ndash; praticamente tudo era feito &amp;agrave; m&amp;atilde;o, e quase sempre vendido localmente. Sucessivas inova&amp;ccedil;&amp;otilde;es na fabrica&amp;ccedil;&amp;atilde;o de objetos, transforma&amp;ccedil;&amp;otilde;es nas formas como as sociedades se organizavam, a cria&amp;ccedil;&amp;atilde;o de novos meios de transporte e o acesso a imensas fontes de mat&amp;eacute;rias-primas e outros recursos naturais nas col&amp;ocirc;nias alavancaram a chamada &lt;em&gt;revolu&amp;ccedil;&amp;atilde;o&lt;/em&gt; &lt;em&gt;industrial,&lt;/em&gt; a partir da Europa e em dire&amp;ccedil;&amp;atilde;o ao resto do mundo.&lt;br /&gt;
	Atrav&amp;eacute;s da mecaniza&amp;ccedil;&amp;atilde;o e da produ&amp;ccedil;&amp;atilde;o em s&amp;eacute;rie, a produtividade aumentou exponencialmente. Bens que anteriormente s&amp;oacute; estavam dispon&amp;iacute;veis &amp;agrave;s elites puderam ser oferecidos a todos, passando a ser considerados necessidades b&amp;aacute;sicas. A qualidade de vida de uma consider&amp;aacute;vel parcela da popula&amp;ccedil;&amp;atilde;o aumentou, em um ritmo sem precedentes.&lt;/p&gt;
&lt;p&gt;Isso tudo potencializou outras transforma&amp;ccedil;&amp;otilde;es. Ganhou espa&amp;ccedil;o crescente a democracia representativa (&amp;ldquo;o pior sistema pol&amp;iacute;tico, com exce&amp;ccedil;&amp;atilde;o de todos os outros que foram tentados&amp;rdquo;, segundo Churchill). Formaram-se as &lt;a href=&quot;http://ubalab.org/blog/metareciclando-cidades-digitais&quot;&gt;cidades contempor&amp;acirc;neas&lt;/a&gt;, ambiente prop&amp;iacute;cio para a atividade industrial: uma maior concentra&amp;ccedil;&amp;atilde;o urbana oferece m&amp;atilde;o de obra a custo baixo e mercados din&amp;acirc;micos para escoar a produ&amp;ccedil;&amp;atilde;o. A sociedade tornou-se mais complexa, suas rela&amp;ccedil;&amp;otilde;es mediadas por grandes organiza&amp;ccedil;&amp;otilde;es e institui&amp;ccedil;&amp;otilde;es. Uma entre as muitas consequ&amp;ecirc;ncias dessas mudan&amp;ccedil;as foi o gradual distanciamento entre produtores e consumidores. E &amp;eacute; importante analisar essa divis&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Antes da produ&amp;ccedil;&amp;atilde;o industrial, a fabrica&amp;ccedil;&amp;atilde;o era um processo manual e consciente. O artes&amp;atilde;o dominava praticamente todas as etapas do tratamento e transforma&amp;ccedil;&amp;atilde;o de mat&amp;eacute;rias-primas em produtos. O conhecimento sobre o processo fabril tinha muito valor, e era transmitido de gera&amp;ccedil;&amp;atilde;o em gera&amp;ccedil;&amp;atilde;o. Existia a possibilidade do contato pessoal entre quem fabricava alguma coisa e aqueles que a utilizavam. Por mais que o artes&amp;atilde;o pudesse contestar interfer&amp;ecirc;ncias em seu trabalho e negar-se a atender a pedidos, algum di&amp;aacute;logo era sempre poss&amp;iacute;vel. Por outro lado, ele tamb&amp;eacute;m precisava saber usar aquilo que fabricava. Ou seja, deveria ser ele mesmo o mais exigente de seus usu&amp;aacute;rios. Com o passar dos anos, o artes&amp;atilde;o aplicado tornava-se mestre em seu of&amp;iacute;cio, formando novas gera&amp;ccedil;&amp;otilde;es e incrementando o dom&amp;iacute;nio t&amp;eacute;cnico daquela &amp;aacute;rea do conhecimento como um todo.&lt;/p&gt;
&lt;p&gt;O desenvolvimento da produ&amp;ccedil;&amp;atilde;o industrial teve fortes implica&amp;ccedil;&amp;otilde;es nesse contexto, &amp;agrave; medida em que afastou a produ&amp;ccedil;&amp;atilde;o do consumo, ao ponto da desconex&amp;atilde;o total. Criaram-se mundos totalmente separados. De um lado ficaram os oper&amp;aacute;rios na ind&amp;uacute;stria, os bra&amp;ccedil;os respons&amp;aacute;veis pela fabrica&amp;ccedil;&amp;atilde;o dos produtos. S&amp;atilde;o at&amp;eacute; hoje pessoas que em sua maioria conhecem apenas uma &amp;iacute;nfima parte do processo de fabrica&amp;ccedil;&amp;atilde;o. Muitas vezes elas n&amp;atilde;o utilizam os produtos que fabricam, e frequentemente nem saberiam como faz&amp;ecirc;-lo. Repetidamente juntam uma pe&amp;ccedil;a com a outra, apertam parafusos, empilham, verificam o resultado e tornam a repetir o processo, como o personagem de Chaplin em &amp;ldquo;&lt;a href=&quot;http://www.imdb.pt/title/tt0027977/&quot;&gt;Tempos Modernos&lt;/a&gt;&amp;rdquo;. Por n&amp;atilde;o terem uma vis&amp;atilde;o geral do processo, essas pessoas necessitam de chefes que as orientem, disciplinem e controlem. J&amp;aacute; esses chefes tornam-se por sua vez mais uma classe &amp;agrave; parte, os gerentes. Respons&amp;aacute;veis pela domestica&amp;ccedil;&amp;atilde;o da for&amp;ccedil;a de trabalho, s&amp;atilde;o em geral conservadores, bajuladores da elite e avessos a mudan&amp;ccedil;as.&lt;/p&gt;
&lt;p&gt;J&amp;aacute; na outra ponta da industrializa&amp;ccedil;&amp;atilde;o - o &amp;ldquo;mercado consumidor&amp;rdquo; - cada indiv&amp;iacute;duo passou a ser visto muito mais como um comprador em potencial do que como sujeito social. Em vez do contato pessoal com os produtores, resignou-se &amp;agrave; impessoalidade do marketing e dos setores de atendimento ao consumidor das grandes empresas. N&amp;atilde;o sabe mais quem foram as pessoas que produziram aquilo que compra, e &amp;eacute; levado a nem se interessar por isso.&lt;/p&gt;
&lt;p&gt;Nesse cen&amp;aacute;rio, alguma coisa humana se perdeu. &amp;Eacute; tristemente real a anedota da crian&amp;ccedil;a que, perguntada sobre de onde vem o leite, responde que vem &amp;ldquo;da caixinha&amp;rdquo;. Mais triste ainda &amp;eacute; perceber qu&amp;atilde;o mais inconscientes ainda somos quando adultos. Essa ignor&amp;acirc;ncia se estende para praticamente todos os produtos industrializados. &amp;Eacute; raro o momento em que paramos para pensar como, onde e por quem s&amp;atilde;o feitas as coisas que nos cercam, de onde vieram as mat&amp;eacute;rias-primas que deram origem a essas coisas, ou mesmo se determinado produto funcionaria melhor se fosse feito de outra forma. Existe a ilus&amp;atilde;o de que tudo &amp;eacute; feito por m&amp;aacute;quinas, de que o elemento humano n&amp;atilde;o existe mais. E isso est&amp;aacute; longe de ser verdade: todo produto tem em sua origem recursos naturais. Todo produto requer um esfor&amp;ccedil;o criativo inicial seguido por sucessivas fases de trabalho manual, frequentemente realizado sob condi&amp;ccedil;&amp;otilde;es prec&amp;aacute;rias. N&amp;atilde;o percebemos, mas estamos sempre usando ou carregando objetos &amp;ndash; roupas, aparelhos, m&amp;oacute;veis, tudo &amp;ndash; que embutem peda&amp;ccedil;os do planeta, ideias e suor.&lt;/p&gt;
&lt;h2&gt;
	Obsolesc&amp;ecirc;ncia programada&lt;/h2&gt;
&lt;p&gt;O andar da hist&amp;oacute;ria amplificou ainda mais a tend&amp;ecirc;ncia industrial ao distanciamento e &amp;agrave; frieza na rela&amp;ccedil;&amp;atilde;o entre fabrica&amp;ccedil;&amp;atilde;o e uso. A era dos mercados de massa, impulsionada por novos meios de transporte e comunica&amp;ccedil;&amp;atilde;o, alcan&amp;ccedil;aria n&amp;iacute;veis sem precedentes de afastamento e distor&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;p&gt;Como retratado no recente document&amp;aacute;rio produzido pela TV espanhola &amp;ldquo;&lt;a href=&quot;http://lixoeletronico.org/blog/obsolescencia-programada&quot;&gt;Comprar, tirar, comprar&lt;/a&gt;&amp;rdquo; (&amp;ldquo;Comprar, jogar fora, comprar&amp;rdquo;), em meados do s&amp;eacute;culo XX representantes de grandes corpora&amp;ccedil;&amp;otilde;es industriais se reuniram secretamente para estabelecer que seus produtos deveriam durar &lt;em&gt;menos&lt;/em&gt; tempo. Ou seja, frente &amp;agrave; necessidade visceral das corpora&amp;ccedil;&amp;otilde;es continuarem crescendo ano ap&amp;oacute;s ano, seus dirigentes simplesmente decidiram a portas fechadas que os consumidores teriam acesso a produtos menos dur&amp;aacute;veis, que precisariam ser substitu&amp;iacute;dos em prazos menores! O document&amp;aacute;rio d&amp;aacute; um exemplo emblem&amp;aacute;tico: uma esta&amp;ccedil;&amp;atilde;o de bombeiros norte-americana onde se encontra uma l&amp;acirc;mpada incandescente, que recentemente completou cem anos de idade, e ainda est&amp;aacute; em funcionamento. Nos dias de hoje, as l&amp;acirc;mpadas s&amp;atilde;o deliberadamente fabricadas para durar um n&amp;uacute;mero limitado de horas de uso. Ou seja, nenhuma l&amp;acirc;mpada fabricada hoje vai durar cem anos. E isso n&amp;atilde;o &amp;eacute; coincid&amp;ecirc;ncia: &amp;eacute; &amp;ldquo;planejamento estrat&amp;eacute;gico&amp;rdquo;, no jarg&amp;atilde;o corporativo.&lt;/p&gt;
&lt;p&gt;O mesmo acontece com impressoras, meias-cal&amp;ccedil;as, autom&amp;oacute;veis, eletrodom&amp;eacute;sticos e muitos outros produtos. Essa &amp;eacute; uma tend&amp;ecirc;ncia intencional, chamada de &lt;em&gt;obsolesc&amp;ecirc;ncia&lt;/em&gt; &lt;em&gt;programada&lt;/em&gt;. Segundo essa perspectiva, qualquer produto s&amp;oacute; vale alguma coisa para o fabricante at&amp;eacute; o instante em que &amp;eacute; vendido. A partir do momento que est&amp;aacute; em posse do consumidor, quanto antes for descartado melhor. Em outras palavras, qualquer produto vendido j&amp;aacute; &amp;eacute; considerado lixo. Essa vis&amp;atilde;o se perpetua nos dois lados do processo produtivo: tanto atrav&amp;eacute;s dos gerentes que se sobrep&amp;otilde;em &amp;agrave; m&amp;atilde;o de obra industrial, condicionando seu trabalho &amp;agrave; continuada necessidade de aumentar o faturamento e a lucratividade, produzindo coisas que duram menos tempo; quanto nos departamentos de marketing, que se esfor&amp;ccedil;am em condicionar o comportamento dos consumidores para que continuem comprando produtos novos, mesmo que n&amp;atilde;o precisem deles. Existem setores da administra&amp;ccedil;&amp;atilde;o de empresas especializados em simular relacionamentos prolongados com seus clientes, que s&amp;atilde;o vistos n&amp;atilde;o mais como compradores de produtos (e menos ainda como pessoas), mas sim fontes de faturamento para toda a vida.&lt;/p&gt;
&lt;p&gt;&amp;Eacute; importante perceber o peso desses mediadores. Um engenheiro competente e bem intencionado que queira desenhar um produto mais dur&amp;aacute;vel ou que permita o reuso ser&amp;aacute; provavelmente demovido por seus colegas e chefia. Se insistir, a empresa pode at&amp;eacute; consider&amp;aacute;-lo uma esp&amp;eacute;cie de traidor, por conta de uma alegada necessidade de competir pelo desenvolvimento de produtos que durem menos e proporcionem maior lucro, a fim de &amp;ldquo;n&amp;atilde;o perder espa&amp;ccedil;o para a concorr&amp;ecirc;ncia&amp;rdquo;. E o mais assustador &amp;eacute; que nesses ambientes isso &amp;eacute; tratado quase como uma verdade universal. As escolas de neg&amp;oacute;cios fazem uma lavagem cerebral, repetindo frases feitas com o objetivo de desumanizar ainda mais a produ&amp;ccedil;&amp;atilde;o e comercializa&amp;ccedil;&amp;atilde;o de bens e servi&amp;ccedil;os.&lt;/p&gt;
&lt;p&gt;Outro elemento importante a perceber: as empresas em geral se utilizam de linguagem b&amp;eacute;lica para descrever suas atividades: &amp;ldquo;p&amp;uacute;blico-alvo&amp;rdquo;, &amp;ldquo;derrotar os oponentes&amp;rdquo;, &amp;ldquo;conquistar&amp;rdquo;, &amp;ldquo;dominar&amp;rdquo;. N&amp;atilde;o &amp;eacute; por acaso. Guerra e com&amp;eacute;rcio est&amp;atilde;o conectados h&amp;aacute; muito tempo. A produ&amp;ccedil;&amp;atilde;o industrial, e com ela o poder corporativo, est&amp;aacute; ligada profundamente &amp;agrave; manuten&amp;ccedil;&amp;atilde;o das estruturas de poder na sociedade. O premiado document&amp;aacute;rio brit&amp;acirc;nico &amp;ldquo;&lt;a href=&quot;http://www.imdb.pt/title/tt0432232/&quot;&gt;M&amp;aacute;quinas de Felicidade&lt;/a&gt;&amp;rdquo; (The Century of the Self) mostra como t&amp;eacute;cnicas oriundas da psicologia foram utilizadas desde o come&amp;ccedil;o do s&amp;eacute;culo XX para forjar uma sociedade individualista e politicamente fr&amp;aacute;gil, lan&amp;ccedil;ando m&amp;atilde;o do h&amp;aacute;bito do consumo como indulg&amp;ecirc;ncia acess&amp;iacute;vel a todos. Isso vai muito al&amp;eacute;m da produ&amp;ccedil;&amp;atilde;o e do com&amp;eacute;rcio, infantiliza a popula&amp;ccedil;&amp;atilde;o, e tem reflexos profundos na rela&amp;ccedil;&amp;atilde;o das pessoas com as tecnologias que adquirem.&lt;/p&gt;
&lt;h2&gt;
	A quem pertencem os objetos?&lt;/h2&gt;
&lt;p&gt;Quando pagamos por um produto, acreditamos poder fazer o que quisermos com ele. Isso deveria incluir todos os usos previstos pelo fabricante, al&amp;eacute;m de todos os outros usos que quis&amp;eacute;ssemos propor. Nas condi&amp;ccedil;&amp;otilde;es atuais, pode n&amp;atilde;o ser bem assim. Particularmente em rela&amp;ccedil;&amp;atilde;o a eletr&amp;ocirc;nicos, existe uma s&amp;eacute;rie de restri&amp;ccedil;&amp;otilde;es legais sobre como podemos utiliz&amp;aacute;-los. S&amp;atilde;o cada vez mais frequentes os casos de fabricantes que penalizam os usu&amp;aacute;rios que promovem o desvio de fun&amp;ccedil;&amp;otilde;es de seus aparelhos. Um exemplo: a Sony &lt;a href=&quot;http://yro.slashdot.org/story/01/10/28/005233/Sony-Uses-DMCA-To-Shut-Down-Aibo-Hack-Site&quot;&gt;amea&amp;ccedil;ou judicialmente&lt;/a&gt; entusiastas por desenvolverem software que habilitava o rob&amp;ocirc; Aibo a dan&amp;ccedil;ar. Em outras palavras: a empresa proibiu usu&amp;aacute;rios &amp;ndash; que, diga-se de passagem, pagaram caro pelos equipamentos que compraram - de fazerem usos que ela pr&amp;oacute;pria n&amp;atilde;o consegue oferecer. Por mera compuls&amp;atilde;o de controle, ela interfere em um aspecto fundamental para a promo&amp;ccedil;&amp;atilde;o da inova&amp;ccedil;&amp;atilde;o e seu potencial de transforma&amp;ccedil;&amp;atilde;o social: a chamada &lt;em&gt;indetermina&amp;ccedil;&amp;atilde;o&lt;/em&gt; &lt;em&gt;do&lt;/em&gt; &lt;em&gt;objeto&lt;/em&gt; &lt;em&gt;t&amp;eacute;cnico,&lt;/em&gt; ideia bem desenvolvida pelo franc&amp;ecirc;s Gilbert de Simondon (cujos textos v&amp;ecirc;m sendo traduzidos ao portugu&amp;ecirc;s e disponibilizados na internet por &lt;a href=&quot;http://rede.metareciclagem.org/wiki/DialogosCasinhaNovaes&quot;&gt;Thiago Novaes&lt;/a&gt;).&lt;/p&gt;
&lt;p&gt;Esse v&amp;iacute;cio de controle n&amp;atilde;o se limita ao software. Existem tamb&amp;eacute;m crescentes restri&amp;ccedil;&amp;otilde;es ao armazenamento e circula&amp;ccedil;&amp;atilde;o de conte&amp;uacute;do. Por exemplo, se voc&amp;ecirc; comprar um CD de m&amp;uacute;sica e fizer uma c&amp;oacute;pia de seguran&amp;ccedil;a para manter as m&amp;uacute;sicas caso o CD se extravie ou seja furtado, estar&amp;aacute; incorrendo em crime. Mesmo que n&amp;atilde;o tenha a inten&amp;ccedil;&amp;atilde;o de distribuir para outras pessoas, a ind&amp;uacute;stria fonogr&amp;aacute;fica imp&amp;otilde;e uma legisla&amp;ccedil;&amp;atilde;o que trata a todos como criminosos. A &lt;a href=&quot;http://fsf.org&quot;&gt;Funda&amp;ccedil;&amp;atilde;o Software Livre&lt;/a&gt; mant&amp;eacute;m uma campanha chamada &amp;ldquo;&lt;a href=&quot;http://www.defectivebydesign.org/&quot;&gt;Deliberadamente defeituosos&lt;/a&gt;&amp;rdquo;, atrav&amp;eacute;s da qual critica os aparelhos eletr&amp;ocirc;nicos que adotam sistemas de gerenciamento de direitos autorais. Afirma que esses equipamentos j&amp;aacute; s&amp;atilde;o projetados de maneira a retirar liberdades de seus usu&amp;aacute;rios, o que tem consequ&amp;ecirc;ncias negativas para o conhecimento humano em geral.&lt;/p&gt;
&lt;p&gt;O autor de literatura &lt;a href=&quot;http://pt.wikipedia.org/wiki/Cyberpunk&quot;&gt;ciberpunk&lt;/a&gt; &lt;a href=&quot;http://pt.wikipedia.org/wiki/William_Gibson&quot;&gt;William Gibson&lt;/a&gt; diz que &amp;ldquo;a rua encontra seus pr&amp;oacute;prios usos para as coisas&amp;rdquo;. Isso &amp;eacute; uma caracter&amp;iacute;stica de todo e qualquer objeto, ainda mais presente em se tratando de ferramentas com m&amp;uacute;ltiplos usos potenciais como computadores, roteadores, telefones, tablets e afins. Com um pouco de habilidade t&amp;eacute;cnica, uma boa pesquisa na internet e muita vontade, um monitor LCD pode virar um projetor, uma impressora matricial se transformar em instrumento de m&amp;uacute;sica, uma webcam servir de base para um microsc&amp;oacute;pio digital, um celular ser usado como leitor de c&amp;oacute;digo de barras. Nesse sentido, restri&amp;ccedil;&amp;otilde;es &amp;agrave; liberdade de uso tendem a frear o impulso criativo. Grupos de pessoas motivadas e com liberdade de experimentar s&amp;atilde;o uma das bases da inova&amp;ccedil;&amp;atilde;o. Se n&amp;atilde;o fossem os amadores promovendo o desvio de fun&amp;ccedil;&amp;atilde;o dos kits de eletr&amp;ocirc;nica nos anos setenta, talvez o computador pessoal nunca tivesse sido inventado. Precisamos garantir que essa liberdade continue existindo.&lt;/p&gt;
&lt;h2&gt;
	Apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica e bricotecnologia&lt;/h2&gt;
&lt;p&gt;Ao longo do tempo e dos diversos projetos desenvolvidos pela rede &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt;, trabalhamos sempre entre dois extremos: de um lado a ado&amp;ccedil;&amp;atilde;o r&amp;aacute;pida de novas tecnologias e das novas possibilidades que elas trazem, do outro a cr&amp;iacute;tica ao consumismo superficial. A busca do equil&amp;iacute;brio parece estar no que costumamos chamar de &lt;em&gt;apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica&lt;/em&gt; das tecnologias. Ela toma forma na aproxima&amp;ccedil;&amp;atilde;o entre produ&amp;ccedil;&amp;atilde;o e uso de conhecimento aplicado que tem emergido internacionalmente. O software livre &amp;eacute; um exemplo, estimulando ciclos econ&amp;ocirc;micos que em vez de operarem em fun&amp;ccedil;&amp;atilde;o da escassez optam pela abund&amp;acirc;ncia e pela generosidade. A chamada cena &lt;em&gt;maker&lt;/em&gt; &amp;eacute; um exemplo ainda mais concreto: pessoas no mundo inteiro fazendo uso de conhecimento compartilhado em rede para criar objetos e dispositivos interconectados. Disso saem ideias para aparelhos que realizam praticamente qualquer coisa: esta&amp;ccedil;&amp;otilde;es de monitoramento ambiental, objetos fabricados em impressoras 3D, prot&amp;oacute;tipos de aparelhos focados nas necessidades de pequenos grupos de pessoas. Eu tenho chamado isso de &lt;em&gt;bricotecnologia&lt;/em&gt; &amp;ndash; a revaloriza&amp;ccedil;&amp;atilde;o do saber-fazer, aplicado &amp;agrave;s tecnologias de informa&amp;ccedil;&amp;atilde;o e operando em rede.&lt;/p&gt;
&lt;p&gt;A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica passa pela valoriza&amp;ccedil;&amp;atilde;o da inova&amp;ccedil;&amp;atilde;o cotidiana, representada pela pr&amp;aacute;tica popular da &lt;a href=&quot;/tag/gambiologia&quot;&gt;&lt;em&gt;gambiarra&lt;/em&gt;&lt;/a&gt;. S&amp;iacute;mbolo do impulso criativo orientado &amp;agrave; solu&amp;ccedil;&amp;atilde;o de problemas concretos mesmo sem acesso ao conhecimento, ferramentas ou materiais adequados, a gambiarra torna-se ainda mais importante em uma &amp;eacute;poca de crise econ&amp;ocirc;mica global, iminente colapso ambiental e consumismo exacerbado. Baseia-se na &lt;em&gt;manipula&amp;ccedil;&amp;atilde;o&lt;/em&gt; (entendida como o ato pegar com as m&amp;atilde;os e interferir nos objetos) e na &lt;em&gt;experimenta&amp;ccedil;&amp;atilde;o&lt;/em&gt; (sequ&amp;ecirc;ncia de tentativas, erros e novas tentativas). D&amp;aacute; origem a uma criatividade desobediente, que n&amp;atilde;o se assusta com a precariedade e sempre v&amp;ecirc; o mundo como lotado de potencialidades - uma verdadeira li&amp;ccedil;&amp;atilde;o que as culturas populares brasileiras t&amp;ecirc;m a dar em tempos de crise econ&amp;ocirc;mica, colapso ambiental e disparidade social.&lt;/p&gt;
&lt;p&gt;Quando em contato com as in&amp;uacute;meras possibilidades das tecnologias de comunica&amp;ccedil;&amp;atilde;o em rede, em especial aquelas ligadas ao &lt;em&gt;software livre&lt;/em&gt;, temos um potencial de transforma&amp;ccedil;&amp;atilde;o gigantesco. Indiv&amp;iacute;duos que tenham a gambiarra como habilidade essencial, e se utilizem do conhecimento aberto dispon&amp;iacute;vel em rede para adquirir ideias e t&amp;eacute;cnicas, podem ser vistos como inventores em potencial de novos arranjos criativos, espalhados por todas as classes sociais e localidades.&lt;/p&gt;
&lt;p&gt;A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica sup&amp;otilde;e o amadorismo &amp;ndash; que vem do latim &lt;em&gt;amare&lt;/em&gt;, referindo-se &amp;agrave;s pessoas que se dedicam a um of&amp;iacute;cio mais por paix&amp;atilde;o do que por necessidade objetiva. Ao contr&amp;aacute;rio do que muitas vezes se pensa, os amadores est&amp;atilde;o em geral mais abertos &amp;agrave; inova&amp;ccedil;&amp;atilde;o. Justamente por n&amp;atilde;o terem o dom&amp;iacute;nio completo da t&amp;eacute;cnica estabelecida e por n&amp;atilde;o ocuparem posi&amp;ccedil;&amp;atilde;o nas hierarquias profissionais, t&amp;ecirc;m mais espa&amp;ccedil;o para o desvio e a transforma&amp;ccedil;&amp;atilde;o. T&amp;ecirc;m a possibilidade de questionar certezas e imposi&amp;ccedil;&amp;otilde;es, e com isso descobrir melhores maneiras de fazer as coisas.&lt;/p&gt;
&lt;p&gt;Outro tra&amp;ccedil;o caracter&amp;iacute;stico das culturas populares que faz muito sentido para a apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias de comunica&amp;ccedil;&amp;atilde;o &amp;eacute; o &lt;em&gt;mutir&amp;atilde;o&lt;/em&gt; &amp;ndash; agrupamento din&amp;acirc;mico que se forma para cumprir tarefas coletivas e em seguida se desfaz. O mutir&amp;atilde;o possibilita a efetiva coopera&amp;ccedil;&amp;atilde;o entre pessoas e grupos, aumentando sua capacidade individual e promovendo uma sociabilidade livre e produtiva. As redes sociais online dialogam muito bem com a l&amp;oacute;gica do mutir&amp;atilde;o, promovendo la&amp;ccedil;os de contato entre pessoas que n&amp;atilde;o t&amp;ecirc;m um conv&amp;iacute;vio cotidiano. &amp;Eacute; natural que a abertura a novos contatos estimule a criatividade, de modo que estimular iniciativas din&amp;acirc;micas em rede &amp;eacute; mais uma forma de potencializ&amp;aacute;-la.&lt;/p&gt;
&lt;p&gt;A bricotecnologia e a apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica sugerem a reconcilia&amp;ccedil;&amp;atilde;o entre manufatura e necessidades cotidianas, libertando a fabrica&amp;ccedil;&amp;atilde;o da exig&amp;ecirc;ncia de escala. Gabriel Menotti prop&amp;ocirc;s, no artigo &amp;ldquo;&lt;a href=&quot;http://medialab-prado.es/article/gambiarra&quot;&gt;Gambiarra: The Prototyping Perspective&lt;/a&gt;&amp;rdquo; (artigo cuja tradu&amp;ccedil;&amp;atilde;o para portugu&amp;ecirc;s deve sair na compila&amp;ccedil;&amp;atilde;o sobre &amp;ldquo;&lt;a href=&quot;http://rede.metareciclagem.org/wiki/MutiraoGambioLogia&quot;&gt;Gambiologia&lt;/a&gt;&amp;rdquo; do &lt;a href=&quot;http://mutgamb.org&quot;&gt;MutGamb&lt;/a&gt;, uma edi&amp;ccedil;&amp;atilde;o que ironicamente est&amp;aacute; h&amp;aacute; dois anos aguardando finaliza&amp;ccedil;&amp;atilde;o), a an&amp;aacute;lise do contraste entre a gambiarra e o prot&amp;oacute;tipo. Se esta indica uma fase pr&amp;eacute;via &amp;agrave; fabrica&amp;ccedil;&amp;atilde;o propriamente dita, aquela dissolve a fronteira entre esses dois estados e se coloca como solu&amp;ccedil;&amp;atilde;o intermedi&amp;aacute;ria: servindo ao uso ao mesmo tempo em que se mant&amp;eacute;m aberta para reinven&amp;ccedil;&amp;atilde;o. Uma vez que as ferramentas e materiais necess&amp;aacute;rios para fabricar objetos est&amp;atilde;o se tornando cada vez mais acess&amp;iacute;veis, &amp;eacute; importante desenvolver as habilidades t&amp;eacute;cnicas e a criatividade que podem fazer uso desses recursos, e assegurar que apontem a ciclos de inova&amp;ccedil;&amp;atilde;o baseados em conhecimento livre. A apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica, a bricolagem, a gambiarra e o mutir&amp;atilde;o s&amp;atilde;o elementos fundamentais dessa equa&amp;ccedil;&amp;atilde;o.&lt;/p&gt;
&lt;hr /&gt;
&lt;pre&gt;
&lt;em&gt;Este artigo foi escrito com o apoio do &lt;a href=&quot;http://www.ccebrasil.org.br/&quot;&gt;Centro Cultural da Espanha em S&amp;atilde;o Paulo&lt;/a&gt; para a plataforma &lt;a href=&quot;http://arquivovivo.org.br/redelabs&quot;&gt;Arquivo Vivo&lt;/a&gt;.&lt;/em&gt;&lt;/pre&gt;</description>
     <comments>http://desvio.cc/blog/apropriacao-critica#comments</comments>
 <category domain="http://desvio.cc/tag/apropriacao">apropriação</category>
 <category domain="http://desvio.cc/tag/fabricacao">fabricação</category>
 <category domain="http://desvio.cc/tag/gambiarra">gambiarra</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/mutirao">mutirão</category>
 <category domain="http://desvio.cc/tag/redelabs">redelabs</category>
 <category domain="http://desvio.cc/tag/revolucao-industrial">revolução industrial</category>
 <category domain="http://desvio.cc/tag/tecnologia">tecnologia</category>
 <pubDate>Fri, 23 Dec 2011 02:42:37 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">215 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>