<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/29/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>caixa-preta</title>
    <link>http://desvio.cc/taxonomy/term/29/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Sem fio - plataforma etérea</title>
    <link>http://desvio.cc/blog/sem-fio-plataforma-et%C3%A9rea</link>
    <description>&lt;p&gt;Como comentei no &lt;a href=&quot;http://desvio.weblab.tk/blog/sem-fio-contexto-caminhos-e-bases&quot;&gt;post anterior&lt;/a&gt;, j&amp;aacute; h&amp;aacute; algum tempo temos articulado refer&amp;ecirc;ncias sobre possibilidades relacionadas a redes sem fio. No come&amp;ccedil;o era uma curiosidade t&amp;eacute;cnica, mais uma potencial expans&amp;atilde;o de horizontes do eterno jogo de descoberta que &amp;eacute; brincar com tecnologia livre (o que faz com que muita gente - eu inclu&amp;iacute;do - acabe se dedicando a projetos que n&amp;atilde;o dizem nada para outras pessoas, justamente porque n&amp;atilde;o conseguem explicar essa dimens&amp;atilde;o do fasc&amp;iacute;nio da descoberta, mas isso &amp;eacute; outro assunto). Com o tempo, acabei misturando a pesquisa de redes sem fio com a explora&amp;ccedil;&amp;atilde;o conceitual de paralelos entre magia e tecnologia (mais sobre isso no meu &lt;a href=&quot;http://tecnomagxs.wordpress.com/&quot;&gt;blog de tecnomagia&lt;/a&gt;). Tamb&amp;eacute;m come&amp;ccedil;ava a formular uma quest&amp;atilde;o: como pode se articular a perspectiva da &lt;a href=&quot;http://rede.metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; e das v&amp;aacute;rias &lt;a href=&quot;http://mimosa.metareciclagem.org&quot;&gt;mimoSas&lt;/a&gt; que rolaram por a&amp;iacute; - que demonstram de maneira muito concreta o potencial da apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica de tecnologias - com esse universo mais et&amp;eacute;reo das redes sem fio.&lt;/p&gt;
&lt;p&gt;Coletei por alguns anos um monte de &lt;a href=&quot;http://metareciclagem.ourproject.org/link/bookmarks.php/felipefonseca/wireless&quot;&gt;links&lt;/a&gt; e &lt;a href=&quot;http://efeefe.no-ip.org/tag/wireless&quot;&gt;anota&amp;ccedil;&amp;otilde;es&lt;/a&gt; at&amp;eacute; conseguir pensar em uma plataforma vi&amp;aacute;vel para isso. Queria algo na linha das &lt;a href=&quot;http://www.noemalab.org/sections/ideas/ideas_articles/kranenburg_infracstructure/kranenburg_infrastructure2.html&quot;&gt;infra-estruturas gen&amp;eacute;ricas&lt;/a&gt;, com base em software livre. Brinquei um pouco com o &lt;a href=&quot;http://openwrt.org/&quot;&gt;OpenWRT&lt;/a&gt;, mas acabei ficando com o &lt;a href=&quot;http://dd-wrt.com/&quot;&gt;DD-WRT&lt;/a&gt; por um tempo. Ambos s&amp;atilde;o sistemas baseados em GNU/Linux para ser instalados em roteadores wi-fi como o WRT54G. Fiz algumas experi&amp;ecirc;ncias com eles, mas o armazenamento e a mem&amp;oacute;ria RAM desses roteadores s&amp;atilde;o extremamente limitados para possibilitar muita coisa. Foi &amp;uacute;til para expandir a rede aqui de casa com uma &lt;a href=&quot;http://rede.metareciclagem.org/wiki/FoneraLiberta&quot;&gt;Fonera Liberta&lt;/a&gt;, mas pra criar redes locais mais vers&amp;aacute;teis precisava de algo mais.&lt;/p&gt;
&lt;p&gt;Em mar&amp;ccedil;o deste ano, durante o &lt;a href=&quot;http://efeefe.no-ip.org/blog/wintercamp&quot;&gt;Wintercamp&lt;/a&gt;, conheci nas m&amp;atilde;os do broda &lt;a href=&quot;http://projects.dorkbot.org/dorkbot-wiki/alejo&quot;&gt;Alejo Duque&lt;/a&gt; uma &lt;a href=&quot;http://pcengines.ch/alix3d3.htm&quot;&gt;Alix 3d3&lt;/a&gt;: um SOC (sistema em um chip) baseado no &lt;a href=&quot;http://www.amd.com/us-en/ConnectivitySolutions/ProductInformation/0,,50_2330_9863,00.html&quot;&gt;AMD Geode&lt;/a&gt; que para o tamanho, pre&amp;ccedil;o e consumo de energia &amp;eacute; bem forte: 500Mhz e 256Mb de RAM, com v&amp;iacute;deo VGA, duas portas USB e duas portas Mini PCI, al&amp;eacute;m de placas de rede e som. Alejo usa o sistema para montar as &lt;a href=&quot;http://locusonus.org/wkdl/?page=StreamBox+Alix+v.0.1&quot;&gt;Streambox&lt;/a&gt;, m&amp;aacute;quinas prontas para ligar na rede e come&amp;ccedil;ar a estrimar o que estiver entrando pela placa de som. Na Su&amp;iacute;&amp;ccedil;a, onde ele vive, custava o equivalente a cerca de trezentos reais. Ele fez a m&amp;atilde;o de encomendar uma e me mandar por correio.&lt;/p&gt;
&lt;p&gt;Durante alguns meses, realizei alguns testes, descolei acess&amp;oacute;rios (um cart&amp;atilde;o sem fio e outro cart&amp;atilde;o CF) e aprendi um monte de coisas  (tudo documentado &lt;a href=&quot;http://rede.metareciclagem.org/wiki/Alix3d3&quot;&gt;aqui&lt;/a&gt;). A esta&amp;ccedil;&amp;atilde;o sem fio roda em uma rede mesh aut&amp;ocirc;noma, oferece IP via dhcp, roda um servidor web, um servidor de chat. Cheguei a fazer testes com uma webcam, mas n&amp;atilde;o tenho uma dispon&amp;iacute;vel por aqui. Fico pensando ainda em outras possibilidades de entrada e sa&amp;iacute;da de dados (bluetooth, placa de som, sensores de presen&amp;ccedil;a, luminosidade, proximidade) detonando processos no totem. Fiz um v&amp;iacute;deo mostrando o que acontece quando um cliente encontra e se conecta a essa rede:&lt;/p&gt;
&lt;div class=&quot;youtube-video&quot;&gt;&lt;object width=&quot;445&quot; height=&quot;364&quot;&gt;
&lt;param value=&quot;http://www.youtube.com/v/ANjWYCYQ1mA&amp;amp;hl=pt-br&amp;amp;fs=1&amp;amp;rel=0&amp;amp;color1=0x006699&amp;amp;color2=0x54abd6&amp;amp;border=1&quot; name=&quot;movie&quot; /&gt;
&lt;param value=&quot;true&quot; name=&quot;allowFullScreen&quot; /&gt;
&lt;param value=&quot;always&quot; name=&quot;allowscriptaccess&quot; /&gt; &lt;embed width=&quot;445&quot; height=&quot;364&quot; allowfullscreen=&quot;true&quot; allowscriptaccess=&quot;always&quot; type=&quot;application/x-shockwave-flash&quot; src=&quot;http://www.youtube.com/v/ANjWYCYQ1mA&amp;amp;hl=pt-br&amp;amp;fs=1&amp;amp;rel=0&amp;amp;color1=0x006699&amp;amp;color2=0x54abd6&amp;amp;border=1&quot;&gt;&lt;/embed&gt;    &lt;/object&gt;&lt;/div&gt;
&lt;p&gt;Estabelecida a base tecnol&amp;oacute;gica, acabei elaborando tr&amp;ecirc;s vertentes potenciais (entre diversas poss&amp;iacute;veis) para o uso dessas caixas aut&amp;ocirc;nomas sem fio: &lt;b&gt;m&amp;aacute;quinas trocadoras de m&amp;iacute;dias&lt;/b&gt;, inseridas em eventos e espa&amp;ccedil;os p&amp;uacute;blicos - culturais, tur&amp;iacute;sticos, rurais, florestais -, recebendo e disponibilizando conte&amp;uacute;do na &amp;aacute;rea circundante; &lt;b&gt;m&amp;aacute;quinas m&amp;oacute;veis&lt;/b&gt;, embutidas em autom&amp;oacute;veis ou transporte p&amp;uacute;blico, que levem uma rede wi-fi carregada de conte&amp;uacute;do e servi&amp;ccedil;os para qualquer lugar (que dialoga com as pesquisas sobre &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Itiner%C3%83%C2%A2ncias&quot;&gt;itiner&amp;acirc;ncias&lt;/a&gt;); e uma terceira linha que eu venho chamando &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Oraculismo&quot;&gt;&lt;b&gt;Oraculismo&lt;/b&gt;&lt;/a&gt; - dialogando com a &lt;a href=&quot;http://tecnomagxs.wordpress.com&quot;&gt;tecnomagia&lt;/a&gt; - que trata essas redes como espa&amp;ccedil;os m&amp;aacute;gicos, em que o conte&amp;uacute;do s&amp;oacute; &amp;eacute; revelado ap&amp;oacute;s negocia&amp;ccedil;&amp;atilde;o, troca ou descoberta.&lt;/p&gt;
&lt;p&gt;&lt;img src=&quot;http://farm4.static.flickr.com/3593/3885804090_e1173e115e.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;
&lt;p&gt;O Oraculismo surgiu como fic&amp;ccedil;&amp;atilde;o, um conto tecnom&amp;aacute;gico que nunca terminei de escrever. Mas foi se desdobrando como investiga&amp;ccedil;&amp;atilde;o est&amp;eacute;tica e, possivelmente, jogo. Um elemento importante &amp;eacute; contrapor-se a um tipo de aliena&amp;ccedil;&amp;atilde;o da localidade que o acesso ub&amp;iacute;quo &amp;agrave; internet pode favorecer, e possibilitar a cria&amp;ccedil;&amp;atilde;o de espa&amp;ccedil;os informacionais - totens - totalmente contextuais, modificados e realimentados pelas pessoas que circularam por ali, onde ainda existem segredos. O desvelar de mist&amp;eacute;rios &amp;eacute; um importante tipo de aprendizado. E ainda tem mais um desdobramento poss&amp;iacute;vel: a sincroniza&amp;ccedil;&amp;atilde;o de dois totens precisa de deslocamento f&amp;iacute;sico de pessoas que tenham consci&amp;ecirc;ncia dos segredos, e as trocas diretas entre essas pessoas podem acontecer nos cantos do sistema: notas deixadas em espa&amp;ccedil;os a que ningu&amp;eacute;m tem acesso, exceto o guardi&amp;atilde;o que identifica os agentes que aprenderam a executar rituais pr&amp;eacute;-determinados. O guardi&amp;atilde;o &amp;eacute; um bot - um daemon - que fica esperando em um canal de chat. De acordo com os rumos que a conversa toma, ele come&amp;ccedil;a a dar acesso a diferentes &amp;aacute;reas de conte&amp;uacute;do e servi&amp;ccedil;os dispon&amp;iacute;veis na rede local.&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Pr&amp;oacute;ximos passos, pesquisa pros pr&amp;oacute;ximos meses: dar vida ao guardi&amp;atilde;o do Oraculismo, para gerenciar os diversos tipos de intera&amp;ccedil;&amp;atilde;o poss&amp;iacute;veis. Prometo que conto mais assim que houver.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;div class=&quot;zemanta-pixie&quot;&gt;&lt;img src=&quot;http://img.zemanta.com/pixy.gif?x-id=6e66467f-cf96-8806-a7d6-559d89ebb8c2&quot; alt=&quot;&quot; class=&quot;zemanta-pixie-img&quot; /&gt;&lt;/div&gt;</description>
     <comments>http://desvio.cc/blog/sem-fio-plataforma-et%C3%A9rea#comments</comments>
 <category domain="http://desvio.cc/tag/arte">arte</category>
 <category domain="http://desvio.cc/tag/caixa-preta">caixa-preta</category>
 <category domain="http://desvio.cc/tag/espa%C3%A7o-p%C3%BAblico">espaço público</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <category domain="http://desvio.cc/tag/software-livre">software livre</category>
 <category domain="http://desvio.cc/tag/wireless">wireless</category>
 <pubDate>Sat, 05 Sep 2009 06:00:06 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">56 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Caixas-pretas</title>
    <link>http://desvio.cc/blog/caixas-pretas</link>
    <description>&lt;p&gt;Aprendi a somar e subtrair na escola, usando desenhos assim:&lt;/p&gt;
&lt;p&gt;&lt;img align=&quot;middle&quot; alt=&quot;Maquina de soma +1&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/maquina_0.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;A professora desenhava na lousa e perguntava: &amp;quot;o que essa m&amp;aacute;quina est&amp;aacute; fazendo&amp;quot;? E n&amp;oacute;s, depois de muita discuss&amp;atilde;o e reflex&amp;atilde;o, conclu&amp;iacute;amos: est&amp;aacute; diminuindo uma laranja.&lt;br /&gt;
&lt;br /&gt;
Existiam m&amp;aacute;quinas de todos os tipos: que somavam duas laranjas, que diminu&amp;iacute;am cinco, que n&amp;atilde;o somavam nem diminuiam. O importante, naquela &amp;eacute;poca, era &amp;quot;descobrir&amp;quot; o que cada &amp;quot;m&amp;aacute;quina&amp;quot; estava fazendo, a partir do que entrava e do que saia.&lt;br /&gt;
&lt;br /&gt;
O conceito de &amp;quot;caixa-preta&amp;quot;, que o hd menciona em &lt;a href=&quot;../../../../../../blog/homem-m%C3%A1quina-remix&quot;&gt;outro post&lt;/a&gt;, tem a ver com o processo de deixar de saber quais as opera&amp;ccedil;&amp;otilde;es que est&amp;atilde;o acontecendo &amp;quot;dentro&amp;quot; das m&amp;aacute;quinas: tudo o que conhecemos &amp;eacute; o input e o output. O exemplo cl&amp;aacute;ssico de &lt;a href=&quot;http://en.wikipedia.org/wiki/Vil%C3%A9m_Flusser&quot;&gt;Flusser &lt;/a&gt;&amp;eacute; a c&amp;acirc;mera fotogr&amp;aacute;fica: o fot&amp;oacute;grafo, na maioria das vezes n&amp;atilde;o tem a menor id&amp;eacute;ia de todos os processos f&amp;iacute;sicos e qu&amp;iacute;micos que acontecem at&amp;eacute; que a imagem esteja &amp;quot;revelada&amp;quot;. &lt;br /&gt;
&lt;br /&gt;
Latour tamb&amp;eacute;m fala de caixas-pretas, retomando o conceito &lt;a href=&quot;http://en.wikipedia.org/wiki/Black_box_%28systems%29&quot;&gt;desde a cibern&amp;eacute;tica&lt;/a&gt;, onde ele &amp;eacute; usado para representar mecanismos muito complexos cujo funcionamento interno n&amp;atilde;o s&amp;atilde;o relevantes para o c&amp;aacute;lculo final. S&amp;atilde;o representados assim (tamb&amp;eacute;m parecidos com minha m&amp;aacute;quina subtrair laranjas):&lt;br /&gt;
&lt;br /&gt;
&lt;img align=&quot;middle&quot; longdesc=&quot;http://en.wikipedia.org/wiki/Black_box_(systems)&quot; alt=&quot; Wikipedia&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/320px-Blackbox.png&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
Latour n&amp;atilde;o reflete apenas sobre coisas materiais, artefatos tecnol&amp;oacute;gicos, mas principalmente sobre a pr&amp;oacute;pria Ci&amp;ecirc;ncia e, portanto, muitas vezes sobre como &amp;eacute; constru&amp;iacute;do o &amp;quot;conhecimento oficial&amp;quot;, que s&amp;atilde;o, efetivamente, verdadeiras caixas-pretas. &lt;/p&gt;
&lt;p&gt;Segundo ele, &amp;eacute; importante investigar os processos de forma&amp;ccedil;&amp;atilde;o dessas chamadas &amp;quot;caixas-pretas&amp;quot; e como determinados conceitos s&amp;atilde;o constru&amp;iacute;dos, discutidos, como o seu sentido vai aos poucos se estabelecendo at&amp;eacute;, em determinado ponto, n&amp;atilde;o importar mais quais as rela&amp;ccedil;&amp;otilde;es que est&amp;atilde;o dentro dele.&lt;br /&gt;
&lt;br /&gt;
Se abrimos as caixas-pretas geradas pela Ci&amp;ecirc;ncia, por&amp;eacute;m, o que vamos encontrar s&amp;atilde;o in&amp;uacute;meros conflitos, interesses, constru&amp;ccedil;&amp;otilde;es de discurso. Poderemos perceber, por exemplo, que a solu&amp;ccedil;&amp;atilde;o que &amp;eacute; comercializada n&amp;atilde;o &amp;eacute; necessariamente a &amp;quot;mais eficiente&amp;quot;, mas na verdade o resultado de uma discuss&amp;atilde;o sobre o que significa ser mais eficiente. &amp;Eacute; nesse sentido que al&amp;eacute;m de serem discursos, essa Ciencia, e essa tecnologia, moldam e formam a maneira como nos relacionamos com o mundo. &lt;br /&gt;
&lt;br /&gt;
E se esses conceitos e essas tecnologias s&amp;atilde;o tamb&amp;eacute;m parte do que somos (plataformas, interfaces), e com elas e outros humanos constru&amp;iacute;mos redes, ent&amp;atilde;o existe tamb&amp;eacute;m uma quest&amp;atilde;o pol&amp;iacute;tica envolvida na forma como esses objetos e esses conhecimentos foram constru&amp;iacute;dos. Entender, abrir as caixas-pretas e perceber o que existe dentro, quais as transforma&amp;ccedil;&amp;otilde;es, quais os discursos. Isso &amp;eacute; a chamada apropria&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica:&lt;/p&gt;
&lt;div class=&quot;description&quot;&gt;&amp;nbsp;&lt;/div&gt;
&lt;div class=&quot;description&quot;&gt;&lt;img align=&quot;middle&quot; longdesc=&quot;http://www.linux4all.net/o_que_%C3%A9_metareciclagem&quot; alt=&quot; Linux4all - O que é MetaReciclagem&quot; src=&quot;http://desvio.weblab.tk/sites/desvio.weblab.tk/files/mimosa_belem-03.jpg&quot; /&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;br /&gt;
&lt;b&gt;Refer&amp;ecirc;ncias:&lt;/b&gt;&lt;br /&gt;
Kuro5hin (2009). &lt;a href=&quot;http://www.kuro5hin.org/story/2009/6/5/221420/9244&quot;&gt;Scientific and Technological Change in Latour and Lakatos&lt;/a&gt;&lt;br /&gt;
&lt;a href=&quot;http://bluwiki.com/go/What_is_Good_Science:_Opening_Pandora%27s_Black_Box&quot;&gt;Wiki What is Good Science on Latour (1987). Opening Pandora&#039;s Black Box&lt;/a&gt;&lt;br /&gt;
&lt;a href=&quot;http://www.nettime.org/Lists-Archives/nettime-l-9709/msg00012.html&quot;&gt;Felix Stalder in nettime.org on More on Bruno Latour &lt;/a&gt;&lt;br /&gt;
&lt;a href=&quot;http://qchose.wordpress.com/2008/05/06/homem-x-maquina/&quot;&gt;Rafael, do Quelque Chose em Homem x M&amp;aacute;quina&lt;/a&gt;&lt;/div&gt;</description>
     <category domain="http://desvio.cc/tag/apropria%C3%A7%C3%A3o-cr%C3%ADtica">apropriação crítica</category>
 <category domain="http://desvio.cc/tag/caixa-preta">caixa-preta</category>
 <category domain="http://desvio.cc/tag/latour">latour</category>
 <pubDate>Tue, 16 Jun 2009 13:17:08 +0000</pubDate>
 <dc:creator>danimatielo</dc:creator>
 <guid isPermaLink="false">20 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>