<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/64/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>mobile</title>
    <link>http://desvio.cc/taxonomy/term/64/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Mobilefest &#039;09</title>
    <link>http://desvio.cc/blog/mobilefest-09</link>
    <description>&lt;p&gt;Nesse ano, participei menos do &lt;a href=&quot;http://mobilefest.org&quot;&gt;Mobilefest&lt;/a&gt; do que no &lt;a href=&quot;http://efeefe.no-ip.org/blog/mobilefest-resumo-da-%C3%B3pera&quot;&gt;ano passado&lt;/a&gt;. Pelo que entendi, n&amp;atilde;o fui o &amp;uacute;nico. Uma amiga presente na abertura do evento comentou que havia alguma coisa estranha - segundo ela, parecia um evento fantasma. Tenho certeza que um dos motivos &amp;eacute; a coincid&amp;ecirc;ncia de datas com o &lt;a href=&quot;http://www.artemov.net/&quot;&gt;Arte.mov&lt;/a&gt; - os organizadores do mobilefest discordam, dizem que o foco &amp;eacute; diferente, mas me parece &amp;oacute;bvio.&lt;/p&gt;
&lt;p&gt;Acabei nem participando dos primeiros dias. Na quinta-feira, fiquei sabendo da presen&amp;ccedil;a de &lt;a href=&quot;http://www.dosislas.org/&quot;&gt;Victor Vi&amp;ntilde;a&lt;/a&gt;, espanhol que vive atualmente em Bangalore e trabalha bastante com experimenta&amp;ccedil;&amp;atilde;o em baixa tecnologia. Sexta-feira, fui ao MIS com o &lt;a href=&quot;http://desvio.weblab.tk/desviantes/glaupaiva&quot;&gt;Glauco Paiva&lt;/a&gt; para conhec&amp;ecirc;-lo. Conversamos bastante durante a tarde, e ele combinou com Glauco de visitar o &lt;a href=&quot;http://rede.metareciclagem.org/esporo/metaprojeto&quot;&gt;Metaprojeto&lt;/a&gt; na segunda-feira. Tamb&amp;eacute;m gostei de conhecer &lt;a href=&quot;http://feenelcaos.org/&quot;&gt;Lot Amoros&lt;/a&gt;, artista que est&amp;aacute; no meio de uma resid&amp;ecirc;ncia no MIS;&amp;nbsp;Pablo de Soto Su&amp;aacute;rez, do &lt;a href=&quot;http://fadaiat.net/&quot;&gt;Fadaiat&lt;/a&gt;; e Clara Boj, do &lt;a href=&quot;http://www.lalalab.org/&quot;&gt;lalalab.org&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;No s&amp;aacute;bado voltei ao MIS para apresentar o &lt;a href=&quot;http://desvio.weblab.tk/blog/zasf&quot;&gt;Zasf&lt;/a&gt;. Al&amp;eacute;m da concorr&amp;ecirc;ncia com o Arte.mov, no s&amp;aacute;bado tamb&amp;eacute;m estavam rolando o &lt;a href=&quot;http://www.tedxsaopaulo.com.br/&quot;&gt;TEDxSP&lt;/a&gt; e a Confer&amp;ecirc;ncia Municipal de Comunica&amp;ccedil;&amp;atilde;o de S&amp;atilde;o Paulo, al&amp;eacute;m de outra mesa ao mesmo tempo, sobre mobilidade e educa&amp;ccedil;&amp;atilde;o. O Pablo do Fadaiat e um par de metarecicleiras ajudaram a evitar que a mesa fosse um fracasso total, com menos pessoas assistindo do que havia debatendo.&lt;/p&gt;
&lt;p&gt;Sandra Rubia contou um pouco sobre suas pesquisas - explorando um pouco a rela&amp;ccedil;&amp;atilde;o entre celulares e religi&amp;atilde;o, em duas vertentes - celulares de evang&amp;eacute;licos (vers&amp;iacute;culos, conselhos, &amp;nbsp;instrumento de deus , etc.) e celulares na Umbanda (tirar foto de santo?, dissemina&amp;ccedil;&amp;atilde;o de imagens de S&amp;atilde;o Jorge, Ogans usando o celular pra ouvir, gravar, compartilhar pontos).&lt;/p&gt;
&lt;p&gt;Diego, do &lt;a href=&quot;http://cteme.sarava.org/Main/HomePage&quot;&gt;CTeMe&lt;/a&gt;, questionou um pouco a ideia de a publicidade ser a &amp;uacute;nica culpada pela acelera&amp;ccedil;&amp;atilde;o do desenvolvimento tecnol&amp;oacute;gico - usu&amp;aacute;rixs tamb&amp;eacute;m s&amp;atilde;o agentes, em uma espiral de desenvolvimento auto-referente. Identificou uma forma especial de &amp;nbsp;mobilidade &amp;nbsp;- n&amp;atilde;o apenas na informa&amp;ccedil;&amp;atilde;o que os aparelhos carregam, mas tamb&amp;eacute;m na forma que eles tomam no uso cotidiano. Citou o Laymert - &amp;nbsp;tudo est&amp;aacute; sendo codificado .&amp;nbsp;&lt;/p&gt;
&lt;p&gt;Marcus Mar&amp;ccedil;al dissertou sobre um paper que escreveu, relacionando &amp;nbsp;iconomia , cultura livre, internet das coisas, p&amp;oacute;s-capitalismo, etc. Falou sobre r&amp;aacute;dio definido por software e citou um trip&amp;eacute; conceitual - Benkler, Stiglitz, Beinhocker. A apresenta&amp;ccedil;&amp;atilde;o foi meio confusa, baseada no paper, sem ritmo.&lt;/p&gt;
&lt;p&gt;Depois eu &lt;a href=&quot;http://desvio.weblab.tk/blog/zasf-estreia-p%C3%BAblica&quot;&gt;apresentei o ZASF&lt;/a&gt;, e no fim ainda rolou algum debate interessante. Tivemos que ceder espa&amp;ccedil;o para o painel do &lt;a href=&quot;http://twitter.com/miltonjung&quot;&gt;Milton Jung&lt;/a&gt;, que come&amp;ccedil;aria na sequ&amp;ecirc;ncia. Eu at&amp;eacute; queria assistir (apesar de ter achado um pouco ostensiva a presen&amp;ccedil;a da CBN no festival), mas precisei sair.&lt;/p&gt;
&lt;p&gt;Minhas impress&amp;otilde;es da coisa toda: mais uma vez o Mobilefest foi um espa&amp;ccedil;o interessante pra conhecer pessoas de fora do Brasil. Nesse aspecto, as coisas continuam funcionando bem -apesar de algumas falhas de articula&amp;ccedil;&amp;atilde;o nas oficinas que os gringos propuseram. Eu n&amp;atilde;o estive presente o tempo todo, mas tive a impress&amp;atilde;o que tinha menos gente de fora do que das outras vezes. Em anos anteriores, o Mobilefest foi onde conheci algumas pessoas com quem me relaciono bem at&amp;eacute; hoje, incluindo Rob Kranenburg e Bronac Ferran, com quem criei a rede&amp;nbsp;&lt;a href=&quot;http://bricolabs.net&quot;&gt;Bricolabs&lt;/a&gt;. Mas em termos de debate efetivo, eu achei que a coincid&amp;ecirc;ncia de datas com o Arte.mov foi totalmente prejudicial para o evento, e tamb&amp;eacute;m achei um pouco repetitiva a sele&amp;ccedil;&amp;atilde;o de debatedores em rela&amp;ccedil;&amp;atilde;o ao ano passado.&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/mobilefest-09#comments</comments>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/mobile">mobile</category>
 <pubDate>Tue, 08 Dec 2009 22:29:21 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">115 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Zasf - mobilefest 2009</title>
    <link>http://desvio.cc/blog/zasf-mobilefest-2009</link>
    <description>&lt;p&gt;O Desvio foi convidado a apresentar o projeto &lt;a href=&quot;http://desvio.weblab.tk/blog/zasf&quot;&gt;ZASF&lt;/a&gt; na edi&amp;ccedil;&amp;atilde;o de 2009 do &lt;a href=&quot;http://mobilefest.org/&quot;&gt;Mobilefest&lt;/a&gt;, semana que vem no MIS-SP. Detalhes da apresenta&amp;ccedil;&amp;atilde;o abaixo:&lt;/p&gt;
&lt;p&gt;
&lt;/p&gt;&lt;p&gt;&lt;span&gt;Data: &lt;strong&gt;14/11 - S&amp;aacute;bado&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Local: MIS - Av Europa, 158 - Jd Europa / S&amp;atilde;o Paulo &lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Sala: &lt;strong&gt;Audit&amp;oacute;rio LabMIS&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Hor&amp;aacute;rio: &lt;strong&gt;14h00 as 15h40&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Tema:&lt;/span&gt;&lt;span&gt;&amp;nbsp;&lt;strong&gt;Mobilidade e Comportamento&lt;/strong&gt;&lt;/span&gt;&lt;/p&gt;
&lt;p&gt;&lt;span&gt;Participantes:&amp;nbsp;&amp;nbsp;&amp;nbsp;&lt;strong&gt;Marcus Mar&amp;ccedil;al / Sandra R&amp;uacute;bia da Silva / Diego Jair Vicentin / Felipe Fonseca / &lt;br /&gt;
Marcelo Godoy(moderador)&lt;br /&gt;
&lt;/strong&gt;&lt;/span&gt;&lt;span&gt;Formato apresenta&amp;ccedil;&amp;atilde;o&lt;span&gt;:&amp;nbsp;&lt;strong&gt;semin&amp;aacute;rio de 20 minutos&amp;nbsp;para apresenta&amp;ccedil;&amp;atilde;o de cada trabalho. &lt;br /&gt;
No final abriremos mais 20 minutos para perguntas e debate.&lt;/strong&gt;&lt;/span&gt;&lt;/span&gt;&lt;/p&gt;
</description>
     <comments>http://desvio.cc/blog/zasf-mobilefest-2009#comments</comments>
 <category domain="http://desvio.cc/tag/eventos">eventos</category>
 <category domain="http://desvio.cc/tag/mobile">mobile</category>
 <category domain="http://desvio.cc/tag/mobilefest">mobilefest</category>
 <category domain="http://desvio.cc/tag/wireless">wireless</category>
 <category domain="http://desvio.cc/tag/zasf">zasf</category>
 <pubDate>Wed, 04 Nov 2009 17:31:03 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">99 at http://desvio.cc</guid>
  </item>
  <item>
    <title>Conserto e inovação</title>
    <link>http://desvio.cc/blog/conserto-e-inova%C3%A7%C3%A3o</link>
    <description>&lt;p&gt;Felipe Albert&amp;atilde;o nos encaminhou esse &lt;a href=&quot;http://www.janchipchase.com/blog/archives/2006/07/post-90.html&quot;&gt;estudo&lt;/a&gt; de Jan Chipchase para o centro de pesquisa da Nokia em Toquio, mostrando a escala e algumas especificidades do mercado informal de conserto de celulares em pa&amp;iacute;ses emergentes. Gambiologia FTW!&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&lt;img src=&quot;http://www.janchipchase.com/blog/archives/050330-india-repairmarket--48-thumb.jpg&quot; alt=&quot;&quot; /&gt;&lt;/p&gt;
&lt;p&gt;O que diferencia essas localidades de cidades em mercados mais &amp;quot;emergidos&amp;quot;?&amp;nbsp;Al&amp;eacute;m da escala do que &amp;eacute; vendido existe um mercado florescente de &lt;strong&gt;servi&amp;ccedil;os de conserto de aparelhos&lt;/strong&gt;, desde a &lt;strong&gt;troca de componentes&lt;/strong&gt; at&amp;eacute; a &lt;strong&gt;solda de placas de circuito para mudar o idioma dos telefones&lt;/strong&gt;, naturalmente. Os consertos s&amp;atilde;o geralmente realizados com pouco mais do que uma chave de fenda, uma escova de dentes (para limpar pontos de contato), o conhecimento certo e uma superf&amp;iacute;cie plana para trabalhar. Manuais de conserto (que parecem ser feitos por engenharia reversa) est&amp;atilde;o dispon&amp;iacute;veis, escritos em Hindi, Ingl&amp;ecirc;s e Chin&amp;ecirc;s e podem at&amp;eacute; ser feitas assinaturas, mas existem poucos ind&amp;iacute;cios de que eles sejam usados ativamente. Em vez disso muitos dos reparadores confiam em &lt;strong&gt;redes sociais informais para compartilhar conhecimento de problemas comuns e t&amp;eacute;cnicas de conserto&lt;/strong&gt;. Frequentemente &amp;eacute; mais f&amp;aacute;cil dar uma olhada por cima dos ombros de um vizinho do que abrir o manual. D&amp;eacute;li tem a distin&amp;ccedil;&amp;atilde;o de oferecer tamb&amp;eacute;m uma grande variedade de &lt;strong&gt;cursos de conserto de celulares em institutos educacionais&lt;/strong&gt; como o &lt;a href=&quot;http://www.britcoresearch.com/&quot;&gt;Britco e Bridco&lt;/a&gt; gerando um firme fluxo de engenheiros de conserto de celulares. Para fechar, os &lt;strong&gt;varejistas do ecossistema oferecem todas as ferramentas necess&amp;aacute;rias&lt;/strong&gt; para estabelecer e manter um neg&amp;oacute;cio de conserto, desde &lt;strong&gt;componentes individuais e esquemas de placas de circuito impresso&lt;/strong&gt; at&amp;eacute; chaves de fenda e software.&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/conserto-e-inova%C3%A7%C3%A3o#comments</comments>
 <category domain="http://desvio.cc/tag/celulares">celulares</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/mobile">mobile</category>
 <pubDate>Fri, 04 Sep 2009 16:03:37 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">55 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>