<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/tag/iot by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:33:21 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>iot | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="alternate" type="application/rss+xml" title="iot" href="../../taxonomy/term/202/all/feed/" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_a6dd5a1c00754a83e552d6dc90a0a882/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-taxonomy one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
        <h2 class="title" id="page-title">iot</h2>                
        <div class="view view-taxonomy-term view-id-taxonomy_term view-display-id-page view-dom-id-1">
    
  
  
      <div class="view-content">
        <div class="views-row views-row-1 views-row-odd views-row-first views-row-last">
    <div id="post-211" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="../../blog/pos-digital/" title="Pós-digital">Pós-digital</a></h2>

    <p class="postmetadata">
    <span class="date">20 outubro 2011</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href="../../blog/pos-digital/#comment">0</a></span>
  </p>
  

 <div class="entry">
    <p>H&aacute; alguns meses lancei <a href="http://efeefe.no-ip.org/livro/laboratorios-pos-digital">Laborat&oacute;rios do p&oacute;s-digital</a>, uma compila&ccedil;&atilde;o de artigos escritos desde 2009 at&eacute; o come&ccedil;o deste ano. A express&atilde;o &quot;p&oacute;s-digital&quot; s&oacute; surgiu depois que o livro j&aacute; estava quase pronto. Ou seja, o t&iacute;tulo faz men&ccedil;&atilde;o a uma constru&ccedil;&atilde;o que n&atilde;o aparece ali dentro, pelo menos n&atilde;o articulada dessa forma. Quero tentar desfiar aqui algumas pontas disso.</p>
<p>O p&oacute;s-digital &eacute; menos um conceito em si do que uma posi&ccedil;&atilde;o de <em>questionamento</em>. N&atilde;o se trata de negar o digital. Pelo contr&aacute;rio, quero aprofundar um pouco a reflex&atilde;o sobre a pr&oacute;pria ideia de <em>desaparecimento do digital como consequ&ecirc;ncia de sua ubiquidade</em>. A partir do momento em que o digital est&aacute; em toda parte, ser&aacute; que ele ainda funciona como um recorte relevante para entender e interferir na maneira como as redes interconectadas influem na sociedade? Novas tecnologias est&atilde;o sendo desenvolvidas a todo instante. Podemos querer que elas apontem para um futuro mais aberto, participativo e justo. Acredito que a melhor maneira de fazer isso seja parar de falar sobre &quot;o digital&quot; como algo em si.</p>
<p>O discurso do digital foi assimilado por praticamente todos os setores da sociedade. Isso toma por vezes uma forma equivocada, &agrave; medida em que se tenta de maneira fetichista opor o digital a um supostamente ultrapassado &quot;anal&oacute;gico&quot;. Ao contr&aacute;rio do que se pode pensar, o <em>anal&oacute;gico est&aacute; presente</em> em praticamente tudo aquilo que alguns tentam chamar de &quot;revolu&ccedil;&atilde;o digital&quot;. Exemplos simples de opera&ccedil;&otilde;es anal&oacute;gicas s&atilde;o o movimento do mouse, as met&aacute;foras visuais da interface de usu&aacute;rio dos computadores e celulares contempor&acirc;neos, o modo como as redes sociais simulam e ampliam a maneira como nos comunicamos pessoalmente. Os scanners, impressoras, microfones e caixas de som s&atilde;o dispositivos que propiciam a convers&atilde;o de informa&ccedil;&atilde;o digital em comunica&ccedil;&atilde;o anal&oacute;gica e vice-versa.</p>
<p>Fen&ocirc;menos mais recentes como as <em>aplica&ccedil;&otilde;es m&oacute;veis, locativas e de realidade expandida</em> adicionam ainda novas camadas nessa composi&ccedil;&atilde;o. Pode-se dizer que a maior parte dos usos que as pessoas fazem das tecnologias digitais s&atilde;o <em>usos anal&oacute;gicos</em>. Da&iacute; que boa parte da constru&ccedil;&atilde;o do imagin&aacute;rio do digital j&aacute; come&ccedil;a equivocada, por apostar em uma oposi&ccedil;&atilde;o que n&atilde;o existe.</p>
<p>Ainda assim, aquilo que usualmente se define como digital costuma se referir &agrave;s implica&ccedil;&otilde;es de uma s&eacute;rie de transforma&ccedil;&otilde;es efetivas: <em>a digitaliza&ccedil;&atilde;o de comunica&ccedil;&otilde;es, cultura e entretenimento; a emerg&ecirc;ncia de redes auto-organizadas que possibilitam a coordena&ccedil;&atilde;o negociada entre pares e grupos, e gradualmente transformam rela&ccedil;&otilde;es de poder e de cria&ccedil;&atilde;o de valor; e os crescentes barateamento, portabilidade e aumento de poder de processamento dos dispositivos que d&atilde;o acesso a essas redes</em>. Pensar o digital como uma categoria espec&iacute;fica proporcionou a potencializa&ccedil;&atilde;o de ativismo online, de projetos e metodologias colaborativas e de novas ou renovadas maneiras de trabalhar. Ao mesmo tempo, possibilitou o desenvolvimento de iniciativas afirmativas que buscam equilibrar a ado&ccedil;&atilde;o das novas tecnologias de comunica&ccedil;&atilde;o e das oportunidades que trazem - por exemplo naquilo que &eacute; chamado de inclus&atilde;o digital.</p>
<p>Por outro lado, o entendimento do digital como um tema em si pode levar a <em>uma s&eacute;rie de distor&ccedil;&otilde;es</em>. &Agrave; medida em que se isola o digital como uma nova realidade, os problemas que ele ocasiona passam a ser entendidos como ocorr&ecirc;ncias pontuais. E n&atilde;o o s&atilde;o. A <em>precariza&ccedil;&atilde;o </em>do trabalho em arranjos cada vez mais inst&aacute;veis e dependentes; a profunda <em>aliena&ccedil;&atilde;o</em> a respeito do impacto ambiental da vida contempor&acirc;nea, em especial como decorr&ecirc;ncia da produ&ccedil;&atilde;o e do descarte de eletr&ocirc;nicos; o surgimento de uma economia &ldquo;digital&rdquo; que &eacute; excludente, elitista, individualista, consumista e que n&atilde;o respeita a privacidade expl&iacute;cita ou impl&iacute;cita de seus usu&aacute;rios; as novas disputas sobre direito autoral e remunera&ccedil;&atilde;o de criadorxs - s&atilde;o parte de um complexo sistema pol&iacute;tico e econ&ocirc;mico global, e <em>n&atilde;o podem ser analisadas de maneira isolada</em>.</p>
<p>Se queremos moldar nossos futuros coletivos, precisamos entender que <a href="http://efeefe.no-ip.org/livro/lpd/inovacao-tecnologias-livres-2">o acesso n&atilde;o &eacute; o maior problema</a>. Precisamos parar de pensar em ferramentas, e <em>voltar a ousar</em>. Precisamos que <a href="http://submidialogia.descentro.org/">as ideias voltem a ser perigosas</a>. Precisamos investir em assuntos de fronteira, e experimentar para entender suas <em>implica&ccedil;&otilde;es &eacute;ticas, est&eacute;ticas, pol&iacute;ticas e administrativas</em>. Eu sustento que hoje em dia precisamos incorporar o digital como dimens&atilde;o indissoci&aacute;vel da nossa exist&ecirc;ncia. Por isso pensar o p&oacute;s-digital, entremeando o digital em todo o resto e assim esquecendo dele como inst&acirc;ncia isolada.</p>
<p>Nesse sentido, eu venho tentando explorar alguns <em>temas latentes</em>, na encruzilhada entre cultura, arte, ci&ecirc;ncia, economia, educa&ccedil;&atilde;o e sociedade. Alguns exemplos s&atilde;o <em>a internet das coisas, o hardware livre, a fabrica&ccedil;&atilde;o digital dom&eacute;stica, o design aberto, a geografia experimental, as cidades inteligentes, a realidade expandida, as m&iacute;dias locativas, as aplica&ccedil;&otilde;es m&oacute;veis, a ci&ecirc;ncia comunit&aacute;ria, os hackerspaces e fablabs</em>, e diversos outros temas nessa linha. S&atilde;o todos temas que tratam essencialmente do digital, mas prop&otilde;em alguns passos adiante. De maneira quase arbitr&aacute;ria, escolhi agrup&aacute;-los ao redor de tr&ecirc;s eixos: <em>laborat&oacute;rios enredados, bricotecnologia</em> e <em>evers&atilde;o</em>.</p>
<h1>
	Labs e Experimenta&ccedil;&atilde;o</h1>
<p><a href="http://redelabs.org/">Rede//Labs</a>&nbsp;&eacute; uma plataforma criada em 2010 para promover a articula&ccedil;&atilde;o entre diferentes iniciativas ligadas a medialabs e laborat&oacute;rios experimentais do Brasil e do exterior. Realizamos um levantamento, elaboramos um <a href="http://blog.redelabs.org/blog/bolsa-de-cultura-digital-experimental-documentando">edital</a> que seria lan&ccedil;ado pelo Minist&eacute;rio da Cultura (mas perdemos o timing do ano eleitoral), e organizamos um encontro nacional e um painel internacional durante o segundo F&oacute;rum da Cultura Digital, na Cinemateca Brasileira (S&atilde;o Paulo/SP).</p>
<p>O levantamento partiu de um questionamento simples, mas leg&iacute;timo: se, por qu&ecirc; e como deveriam ser desenvolvidos hipot&eacute;ticos <em>laborat&oacute;rios experimentais de tecnologias</em> no Brasil dos dias de hoje. Dias em que - com toda a precariedade e instabilidade - o acesso a equipamentos e conectividade &eacute; muito maior do que quando os primeiros medialabs estadunidenses e europeus se estabeleceram, no fim do s&eacute;culo passado. Dias em que o Brasil alcan&ccedil;a alguma proje&ccedil;&atilde;o internacional e pode assumir um papel importante, em especial no uso e suporte a <em>tecnologias livres e abertas</em>.</p>
<p>O levantamento indicou que laborat&oacute;rios s&atilde;o de fato desej&aacute;veis - menos por uma suposta car&ecirc;ncia de acesso a tecnologias do que pela necessidade de <em>socializa&ccedil;&atilde;o para dinamizar a criatividade</em> aplicada nelas. Ou seja, o mais importante &eacute; que os labs possibilitem a <em>troca de conhecimento e oportunidades</em>, fomentem o <em>aprendizado distribu&iacute;do</em> e incentivem a <em>descoberta</em>, e mesmo o erro, como parte fundamental do processo.</p>
<p>Uma pol&iacute;tica de labs deve estar baseada na disponibiliza&ccedil;&atilde;o de metodologias, materiais e produtos com licen&ccedil;as livres. Deve buscar o <em>desenvolvimento de economias baseadas na abund&acirc;ncia e na generosidade</em> do conhecimento livre. Deve incentivar a circula&ccedil;&atilde;o e o enredamento, e buscar maneiras de financiar a criatividade aplicada que se alimenta da experimenta&ccedil;&atilde;o. Deve, como falei em <a href="http://blog.redelabs.org/blog/labs-experimentais">outro artigo</a>, <em>fazer o amanh&atilde; pensando o depois de amanh&atilde;</em>.</p>
<h1>
	Bricotech</h1>
<p>Nos dias de hoje, comunicar-se em rede &eacute; natural. Av&oacute;s octogen&aacute;rias est&atilde;o em redes sociais, senadores contratam profissionais que alimentam seus microblogs (quando n&atilde;o publicam eles mesmos), microempres&aacute;rios precisam gerenciar conta de email, site institucional, blog, loja virtual, perfil no facebook, conta no twitter e por a&iacute; vai. &Eacute; f&aacute;cil esquecer que, mais do que usar, podemos tamb&eacute;m <em>nos apropriar das tecnologias</em> de forma mais profunda e cr&iacute;tica. Por mais que a ind&uacute;stria (em especial aquela parte dela que tenta transformar a internet em um <em>jardim cercado</em>) nos queira a todos como meros usu&aacute;rios consumidores de conte&uacute;do, as partes que comp&otilde;em as tecnologias de comunica&ccedil;&atilde;o est&atilde;o a&iacute;, dispon&iacute;veis para <em>reconfigura&ccedil;&otilde;es</em>, interpreta&ccedil;&otilde;es alternativas, desvios e inova&ccedil;&otilde;es.</p>
<p>Existe um tra&ccedil;o comum entre a cena maker, a <a href="../gambiologia/">gambiologia</a>, o DIY (fa&ccedil;a-voc&ecirc;-mesmo) e seu desdobramento no DIWO (fa&ccedil;a com outras pessoas). Um tra&ccedil;o comum entre as a&ccedil;&otilde;es que se desenvolvem em hackerspaces, o open design, a ci&ecirc;ncia de garagem e comunit&aacute;ria, o biotecnologia amadora, os projetos de hardware livre e as possibilidades (ainda n&atilde;o exploradas a fundo) do <a href="http://rede.metareciclagem.org/blog/27-08-10/O-Fenômeno-Shanzhai">shanzhai</a>. Entre a fabrica&ccedil;&atilde;o digital, a <a href="http://rede.metareciclagem.org/">MetaReciclagem</a> e o <em>upcycling</em>. Trata-se do impulso de manipular, de <em>tomar nas m&atilde;os o conhecimento tecnol&oacute;gico</em>, e utiliz&aacute;-lo como instrumento para estar no mundo. &Eacute; um posicionamento situado, pol&iacute;tico em sua <em>vontade de transforma&ccedil;&atilde;o</em>, e que tem o potencial de proporcionar uma era de inven&ccedil;&atilde;o socialmente relevante. Eu tenho chamado essas coisas de <em>bricotecnologia</em> - precisamente o ponto de contato entre a sensibilidade das m&atilde;os que sabem modificar a realidade e as mentes conectadas em rede.</p>
<h1>
	Evertendo</h1>
<p>Apontei em um <a href="../../blog/evertendo-gibson/">post recente</a> a refer&ecirc;ncia do verbo &quot;everter&quot;, pescado em um livro de William Gibson - autor <em>cyberpunk</em>, criador da pr&oacute;pria ideia de ciberespa&ccedil;o. O sentido que ele tenta dar ao termo &quot;evers&atilde;o&quot; &eacute; de surgimento de pontas do ciberespa&ccedil;o no &quot;mundo real&quot; - uma situa&ccedil;&atilde;o na qual se tornaria imposs&iacute;vel precisar as fronteiras entre o que est&aacute; no plano f&iacute;sico e o que est&aacute; na rede. Desde os prim&oacute;rdios do Projeto Met&aacute;:Fora, precursor da rede MetaReciclagem, a gente j&aacute; falava sobre a dificuldade de definir o que &eacute; online ou offline. Hoje em dia isso &eacute; ainda mais complexo. As redes de fato evertem. Mas que redes s&atilde;o essas?</p>
<p>A internet foi criada como uma forma de <em>interconectar computadores de maneira distribu&iacute;da</em>, a partir de <em>protocolos abertos e livremente replic&aacute;veis</em>. Nos dias de hoje, estamos na imin&ecirc;ncia do surgimento de outra sorte de interconex&atilde;o: milh&otilde;es de dispositivos diferentes (sensores, atuadores, c&acirc;meras) est&atilde;o incorporando a possibilidade de comunica&ccedil;&atilde;o em rede.</p>
<p>Projetos de cidades do futuro preveem a <em>disponibiliza&ccedil;&atilde;o em tempo real</em> de informa&ccedil;&atilde;o relevante: itiner&aacute;rios e hor&aacute;rios de transporte p&uacute;blico, gerenciamento de sem&aacute;foros, dados sobre consumo de energia, sensores clim&aacute;ticos e afins. Sistemas de automa&ccedil;&atilde;o dom&eacute;stica, com monitoramento remoto de interruptores, eletrodom&eacute;sticos e portas, tamb&eacute;m se tornam acess&iacute;veis. Plataformas como o <a href="http://pachube.com/">Pachube</a> facilitam a agrega&ccedil;&atilde;o e circula&ccedil;&atilde;o de dados gerados por esses sistemas. Aplica&ccedil;&otilde;es locativas m&oacute;veis que <em>cruzam as redes com a malha geogr&aacute;fica</em>, jogos de realidade expandida, novas maneiras de interagir com a informa&ccedil;&atilde;o - com telas touchscreen, movimentos, gestos. S&atilde;o pontos de contato entre o local e o remoto, que transformam completamente a nossa rela&ccedil;&atilde;o com o <em>online</em>.</p>
<p>Isso tudo pode levar ao surgimento do que est&aacute; sendo chamado de <em>internet das coisas</em>. Mas a tend&ecirc;ncia centralizadora da ind&uacute;stria vem interferindo na maneira como se desenvolvem essas tecnologias, o que aponta muito mais na dire&ccedil;&atilde;o de uma cole&ccedil;&atilde;o de <em>intranets </em>das coisas - espa&ccedil;os restritos e opacos, nos quais ningu&eacute;m sabe muito bem como as coisas funcionam. <a href="http://theinternetofthings.eu/">Rob van Kranenburg</a> vem tentando contrapor &agrave; badalada IOT (internet das coisas) uma proposta de IOP (<em>internet das pessoas</em>), que n&atilde;o parta do princ&iacute;pio da fria interconex&atilde;o de objetos, e sim da compreens&atilde;o de que o mais importante da rede &eacute; facilitar e otimizar a sociabilidade humana.</p>
<p>Como desenhar protocolos abertos e distribu&iacute;dos que garantam que essas redes sejam realmente <em>participativas e inclusivas desde o princ&iacute;pio</em>, blindadas contra interfer&ecirc;ncias governamentais, corporativas e golpistas? Mais uma vez, insisto: precisamos dar menos aten&ccedil;&atilde;o a &quot;p&aacute;ginas&quot;, &quot;conte&uacute;do&quot; e &quot;acesso&quot;; e nos concentrar mais no <em>papel que a comunica&ccedil;&atilde;o em rede pode efetivamente assumir na vida das pessoas</em>. Esquecer por um instante o digital, e lembrar por que &eacute; mesmo que queremos fazer o que estamos tentando fazer.</p>
<p><em>Este artigo foi escrito com o apoio do <a href="http://www.ccebrasil.org.br/">Centro Cultural da Espanha em S&atilde;o Paulo</a>&nbsp;para a <a href="http://arquivovivo.org.br/redelabs">Plataforma Arquivo Vivo</a>.</em></p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_32 first"><a href="../bricolabs/" rel="tag" title="">bricolabs</a></li>
<li class="taxonomy_term_203"><a href="../bricotecnologia/" rel="tag" title="">bricotecnologia</a></li>
<li class="taxonomy_term_200"><a href="../eversao/" rel="tag" title="">eversão</a></li>
<li class="taxonomy_term_202 active"><a href="." rel="tag" title="" class="active">iot</a></li>
<li class="taxonomy_term_24 last"><a href="../metareciclagem/" rel="tag" title="">metareciclagem</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
  </div>
    </div>
  
  
  
  
  
  
</div>       </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/tag/iot by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:33:24 GMT -->
</html>
