<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/174/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>sterling</title>
    <link>http://desvio.cc/taxonomy/term/174/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Materialismo, tempo, sociabilidade</title>
    <link>http://desvio.cc/blog/materialismo-tempo-sociabilidade</link>
    <description>&lt;p&gt;&lt;a href=&quot;http://twitter.com/bruces&quot;&gt;Bruce Sterling&lt;/a&gt;, no &lt;a href=&quot;http://video.reboot.dk/video/486788/bruce-sterling-reboot-11&quot;&gt;encerramento do Reboot 11&lt;/a&gt; (em 2009):&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&amp;quot;Para pessoas da sua gera&amp;ccedil;&amp;atilde;o e especialmente suas crian&amp;ccedil;as, objetos s&amp;atilde;o impress&amp;otilde;es [printouts]. S&amp;atilde;o melhor entendidos como impress&amp;otilde;es. N&amp;atilde;o s&amp;atilde;o tesouros, n&amp;atilde;o s&amp;atilde;o coisas que voc&amp;ecirc; quer, n&amp;atilde;o s&amp;atilde;o coisas para estocar, n&amp;atilde;o s&amp;atilde;o riqueza material, s&amp;atilde;o basicamente relacionamentos sociais congelados. &amp;Eacute; isso que essas cadeiras s&amp;atilde;o, e esse pr&amp;eacute;dio, e aquela fita isolante e tudo mais.&lt;/p&gt;
&lt;p&gt;Voc&amp;ecirc;s precisam pensar neles n&amp;atilde;o em termos de &#039;Oh, eu tenho essa caneta e preciso manter minha caneta.&#039; Voc&amp;ecirc;s precisam pensar nesses objetos em termos de horas de tempo e volume de espa&amp;ccedil;o.&amp;quot;&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;E mais tarde:&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;&amp;quot;Agora, voc&amp;ecirc; pode argumentar que d&amp;quot;eve economizar e s&amp;oacute; comprar coisas baratas, ou tentar desmaterializar. N&amp;atilde;o ser materialista, e contentar-se com coisas que s&amp;atilde;o muito baratas ou org&amp;acirc;nicas. Esse n&amp;atilde;o &amp;eacute; o caminho a seguir. Economizar n&amp;atilde;o &amp;eacute; social. Quando voc&amp;ecirc; economiza, voc&amp;ecirc; est&amp;aacute; deixando outra pessoa com fome. De verdade. Se voc&amp;ecirc; n&amp;atilde;o der dinheiro a elas, elas n&amp;atilde;o ter&amp;atilde;o nenhum dinheiro. E se elas n&amp;atilde;o te oferecerem nenhum dinheiro, voc&amp;ecirc; n&amp;atilde;o ter&amp;aacute; nenhum dinheiro. Isso n&amp;atilde;o &amp;eacute; um fluxo social, nem mesmo um relacionamento social.&amp;quot;&amp;quot;&lt;/p&gt;
&lt;/blockquote&gt;</description>
     <comments>http://desvio.cc/blog/materialismo-tempo-sociabilidade#comments</comments>
 <category domain="http://desvio.cc/tag/economia">economia</category>
 <category domain="http://desvio.cc/tag/prototipagem">prototipagem</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <category domain="http://desvio.cc/tag/sterling">sterling</category>
 <pubDate>Tue, 05 Apr 2011 15:51:50 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">199 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>