<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/187/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>android</title>
    <link>http://desvio.cc/taxonomy/term/187/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Aberto... até aqui</title>
    <link>http://desvio.cc/blog/aberto-ate-aqui</link>
    <description>&lt;p&gt;Pra responder &amp;agrave; provoca&amp;ccedil;&amp;atilde;o do &lt;a href=&quot;http://blog.liquuid.net/&quot;&gt;Liquuid&lt;/a&gt; (&amp;quot;Android, um novo windows&amp;quot;) que o &lt;a href=&quot;http://reacesso.webnos.org/&quot;&gt;Orlando&lt;/a&gt; publicou no &lt;a href=&quot;http://rede.metareciclagem.org/blog/06-08-11/Android-um-novo-Windows&quot;&gt;blog da MetaReciclagem&lt;/a&gt;, uma outra provoca&amp;ccedil;&amp;atilde;o que eu fiz no &lt;a href=&quot;http://rede.metareciclagem.org/wiki/DialogosCasinhaNovaes&quot;&gt;di&amp;aacute;logo na casinha com Novaes&lt;/a&gt;, durante o &lt;a href=&quot;http://rede.metareciclagem.org/conectaz/Ciclo-Gambiarra&quot;&gt;Ciclo Gambiarra&lt;/a&gt; em 2007.&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Levando em conta que tem cada vez mais, ou pelo menos a gente t&amp;aacute; tomando cada vez mais consciẽncia de movimentos, grupos, projetos, pessoas, que t&amp;ecirc;m essa inten&amp;ccedil;&amp;atilde;o da gambiarra, essa quest&amp;atilde;o de desconstruir o objeto t&amp;eacute;cnico, desconstruir ideias pr&amp;eacute;-concebidas, desconstruir paradigmas... pensando na possibilidade de isso ser uma parte de um sistema que t&amp;aacute; a&amp;iacute;, mas que pode pautar o desenvolvimento tecnol&amp;oacute;gico. Ou seja, por causa de toda essa movimenta&amp;ccedil;&amp;atilde;o a gente acabar influenciando o poder de decis&amp;atilde;o do processo de planejamento e desenvolvimento do objeto t&amp;eacute;cnico. T&amp;ocirc; pensando na possibilidade de existirem objetos j&amp;aacute; pensados com essa quest&amp;atilde;o da indetermina&amp;ccedil;&amp;atilde;o. Ou seja, um objeto t&amp;eacute;cnico produzido com isso. Como &amp;eacute; que fica essa rela&amp;ccedil;&amp;atilde;o com, sei l&amp;aacute;, imaginar que uma corpora&amp;ccedil;&amp;atilde;o vai encampar essa ideia, lan&amp;ccedil;ar um objeto t&amp;eacute;cnico com essa indetermina&amp;ccedil;&amp;atilde;o, mas &amp;agrave;s vezes vai lan&amp;ccedil;ar essa indetermina&amp;ccedil;&amp;atilde;o controlada - vai dizer &amp;quot;at&amp;eacute; aqui t&amp;aacute; aberto, mas tem uma parte do software que &amp;eacute; fechada&amp;quot;. (...) Eles lan&amp;ccedil;am uma indetermina&amp;ccedil;&amp;atilde;o - tem som, microfone, wifi, faz o que quiser, conecta &amp;agrave; internet e tal, mas nessa parte aqui voc&amp;ecirc;s n&amp;atilde;o tocam. E at&amp;eacute; que ponto isso n&amp;atilde;o acaba desmobilizando a gente. Quer dizer, toda a quest&amp;atilde;o de resist&amp;ecirc;ncia - a gente acaba dizendo &amp;quot;ah, os caras est&amp;atilde;o entrando no jogo, ajudando o software livre&amp;quot;. Como &amp;eacute; que a gente pode garantir que o car&amp;aacute;ter de inova&amp;ccedil;&amp;atilde;o, de contracultura, resist&amp;ecirc;ncia, seja l&amp;aacute; como chame, n&amp;atilde;o vai ser apropriado, n&amp;atilde;o vai ser desmobilizado a partir do momento em que essas ideias passem a influenciar o pr&amp;oacute;prio processo de desenvolvimento dos produtos.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Infelizmente, eu tendo a concordar com o sentido geral da provoca&amp;ccedil;&amp;atilde;o do Liquuid. Android &amp;eacute; menos aberto do que deveria ser.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/aberto-ate-aqui#comments</comments>
 <category domain="http://desvio.cc/tag/android">android</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/indeterminacao">indeterminação</category>
 <category domain="http://desvio.cc/tag/linux">linux</category>
 <category domain="http://desvio.cc/tag/open-source">open source</category>
 <category domain="http://desvio.cc/tag/simondon">simondon</category>
 <category domain="http://desvio.cc/tag/software-livre">software livre</category>
 <pubDate>Wed, 31 Aug 2011 02:29:40 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">206 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>