<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://desvio.cc"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>blog de hernani dimantas</title>
 <link>http://desvio.cc/blogs/hernani-dimantas</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Cabos de rede</title>
 <link>http://desvio.cc/blog/cabos-de-rede</link>
 <description>&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://a6.sphotos.ak.fbcdn.net/hphotos-ak-ash4/391348_10150368049768061_694573060_8275906_6987405_n.jpg&quot; /&gt;&lt;/p&gt;
&lt;p&gt;&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;img alt=&quot;&quot; src=&quot;http://a7.sphotos.ak.fbcdn.net/hphotos-ak-ash4/380168_10150369966938061_694573060_8281923_1455075714_n.jpg&quot; /&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/cabos-de-rede#comments</comments>
 <category domain="http://desvio.cc/tag/arte">arte</category>
 <category domain="http://desvio.cc/tag/esculturas">esculturas</category>
 <category domain="http://desvio.cc/tag/mercado-hype">mercado hype</category>
 <pubDate>Fri, 18 Nov 2011 12:57:14 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">214 at http://desvio.cc</guid>
</item>
<item>
 <title>Open Design</title>
 <link>http://desvio.cc/blog/open-design</link>
 <description>&lt;p&gt;Lendo &lt;a href=&quot;http://opendesignnow.org/index.php/article/redesigning-design-jos-de-mul/&quot;&gt;excerpt&lt;/a&gt;s do livro Open Design Now&lt;/p&gt;
&lt;p&gt;&lt;em&gt;Dasein&lt;/em&gt;, or &amp;lsquo;being-in-the-world&amp;rsquo;, as Heidegger characterizes the life of human beings, is always design &amp;ndash; not only in the sense that they have to shape an already existing world, but in the more radical sense that human beings have to establish their world: they always live in an artificial world. To quote German philosopher Helmuth Plessner, humans are artificial by nature.&amp;nbsp;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/open-design#comments</comments>
 <category domain="http://desvio.cc/tag/open-design">open design</category>
 <pubDate>Fri, 18 Nov 2011 12:44:07 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">213 at http://desvio.cc</guid>
</item>
<item>
 <title>Enquanto isso... na Matilha</title>
 <link>http://desvio.cc/blog/enquanto-isso-na-matilha</link>
 <description>&lt;p&gt;S&amp;oacute; para constar, apesar do atraso na publica&amp;ccedil;&amp;atilde;o, estamos com uma mostra l&amp;aacute; no setembro verde da &lt;a href=&quot;http://matilhacultural.com.br/&quot;&gt;Matilha Cultural&lt;/a&gt;.&lt;/p&gt;
&lt;p&gt;O setembro verde e um projeto bem bacana que reune ativistas numa interven&amp;ccedil;&amp;atilde;o sobre aspectos do verde sobre a estrutura decadente do capitalismo p&amp;oacute;s industrial.&lt;/p&gt;
&lt;p&gt;Nossos trabalhos apontam para o reuso de pe&amp;ccedil;as de computadores e dos imagin&amp;aacute;rios do cotidianos que resultam em pinturas sobre gabinetes, rob&amp;ocirc;s e gravuras... vale conferir!!!&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/enquanto-isso-na-matilha#comments</comments>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://desvio.cc/tag/mercado-hype">mercado hype</category>
 <pubDate>Fri, 16 Sep 2011 13:18:51 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">209 at http://desvio.cc</guid>
</item>
<item>
 <title>Gambiologia</title>
 <link>http://desvio.cc/blog/gambiologia</link>
 <description>&lt;p&gt;Acabei de sair do Campus Party. Barulho infernal. Uma mistura de sons que se recombinam num estado de surdez do pensamento. Fui falar de gambiologia. A descontração do tema me levou a desconcentração geral. Ouvir, pensar e falar não me foi possível.&lt;/p&gt;
&lt;p&gt;Mas isso já foi. O debate foi interessante. Uma composição de idéias que incluiu nomes como de Felipe Fonseca, André Lemos, Lucas Bambozzi, Marcus Bastus, Fred e Lucas do gambiologia.net, Sergio Amadeu, Marcelo Braz e Guilherme Maranhão. ;)&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://marketinghacker.com.br/content/gambiologia&quot; target=&quot;_blank&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/gambiologia#comments</comments>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/gambiologia">gambiologia</category>
 <category domain="http://desvio.cc/tag/multir%C3%A3o-gambiarra">multirão gambiarra</category>
 <pubDate>Fri, 29 Jan 2010 16:33:38 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">125 at http://desvio.cc</guid>
</item>
<item>
 <title>Migração</title>
 <link>http://desvio.cc/blog/migra%C3%A7%C3%A3o</link>
 <description>&lt;p&gt;Faz algum tempo que estou migrando o blog do nucleus para o drupal. Eu gosto muito do nucleus, mas acho que já deu. Ficou difícil administrar vários projetos e algumas plataformas. A decisão foi migrar para o drupal. E cá estamos.... drupalizando o Marketing Hacker. &lt;/p&gt;
&lt;p&gt;A migração não foi tão simples. Pois o conteúdo do Marketing Hacker se mistura ao comunix.org; Não mais havia necessidade de conduzir dois projetos paralelos. Logo, agora o Marketing Hacker rules.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://marketinghacker.com.br/node/4204&quot; target=&quot;_blank&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/migra%C3%A7%C3%A3o#comments</comments>
 <category domain="http://desvio.cc/tag/blog">blog</category>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/drupal">drupal</category>
 <category domain="http://desvio.cc/tag/nucleus">nucleus</category>
 <pubDate>Wed, 27 Jan 2010 10:49:48 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">126 at http://desvio.cc</guid>
</item>
<item>
 <title>Um vigiar colaborativo</title>
 <link>http://desvio.cc/blog/um-vigiar-colaborativo</link>
 <description>Quando eu comecei a militar na Internet o problema da Privacidade era um debate importante. Creio que a partir da consolidação de diversas redes, como o orkut, a idéia de privacidade, pelo menos para mim, está muito modificada. &lt;br /&gt;
&lt;br /&gt;
Perdemos algumas batalhas, ganhamos outras. Do ponto de vista cultural temos facilitado o controle, ao digitalizar e explicitar culturas que até então estavam fora de alcance. Pois, aí que mora a revolução ;)&lt;br /&gt;
 &lt;p&gt;&lt;a href=&quot;http://marketinghacker.com.br/node/2706&quot; target=&quot;_blank&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/um-vigiar-colaborativo#comments</comments>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/sesc">sesc</category>
 <pubDate>Sat, 14 Nov 2009 09:44:52 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">127 at http://desvio.cc</guid>
</item>
<item>
 <title>Lixo desviante</title>
 <link>http://desvio.cc/blog/lixo-desviante</link>
 <description>&lt;em&gt;Desvio é um projeto em andamento. Construção de espaço simbólico compartilhado, diálogo com o domínio público. Zona de experimentação, criação de pontes entre discursos, entre a descoberta e a escala.&lt;/em&gt;

O desvio do lixo eletrônico está em fazer aquilo que é comum; o lixo eletrônico participar da composição de outra coisa. Essa coisa pode ser o acesso aos diversos saberes que virtualmente estão jogados, pedaços de informação livrementes juntos.

A proposta é deixar o lixo flutuar. Num espaço transparente, que como rocha fóssil, nos deixa a espreita. Numa eterna espera de decomposição daquilo que implicará o nosso futuro. O lixo como arte... O lixo como arte que expressa a urgência da emergência de outra civilização ;)</description>
 <comments>http://desvio.cc/blog/lixo-desviante#comments</comments>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <pubDate>Sun, 08 Nov 2009 02:09:05 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">102 at http://desvio.cc</guid>
</item>
<item>
 <title>InterCon 09</title>
 <link>http://desvio.cc/blog/intercon-09</link>
 <description>&lt;p&gt;O &lt;a href=&quot;http://www.gilgiardelli.com.br/&quot;&gt;Gil&lt;/a&gt; nos convidou, &lt;a href=&quot;http://weblab.tk&quot;&gt;Drica e eu&lt;/a&gt;, pra palestrar na &lt;a href=&quot;http://www.intercon2009.com/&quot;&gt;Intercon&lt;/a&gt;. O pedido foi para falar sobre o que n&amp;atilde;o era &amp;oacute;bvio. Para mim, o &amp;oacute;bvio &amp;eacute; a vis&amp;atilde;o funcional que o &#039;mercado&#039; tem da web. No entanto, meu trabalho tem sido sair desses padr&amp;otilde;es. Minha vis&amp;atilde;o &amp;eacute; experimental. E, nesse sentido, provoca mudan&amp;ccedil;as e transforma&amp;ccedil;&amp;otilde;es.  &lt;br /&gt;
O Marketing Hacker foi meu primeiro experimento. Um blog sobre hackers, conhecimento livre, manifesto cluetrain, catedral e bazar e outras indiscri&amp;ccedil;&amp;otilde;es. Marketing Hacker se transformou no livro sobre a revolu&amp;ccedil;&amp;atilde;o do mercados. Personagens como David Weinberger, Chris Locke, Doc Searls, Howard Rheingold, Lessig, Pierre Levy e outras figurinhas eram comentados, reblogados (um neologismo que se inclina ao ato de retwittar) e, principalmente, &#039;&lt;a href=&quot;http://www.cluetrain.com/portuguese/&quot;&gt;Uma poderosa conversa&amp;ccedil;&amp;atilde;o global come&amp;ccedil;ou. Atrav&amp;eacute;s da Internet, pessoas est&amp;atilde;o descobrindo e inventando novas maneiras de compartilhar rapidamente conhecimento relevante&lt;/a&gt;&#039;. Essas id&amp;eacute;ias estavam sendo debatidas, remixadas e muitas vezes melhoradas (assim como no sofware livre). Por aqui, na taba do tupi, outras figuras estavam falando de coisas legais. Com esses figuras, Felipe Fonseca e eu, criamos o Met&amp;aacute;fora. Um projeto independente, carregado de palavras como falar &amp;eacute; f&amp;aacute;cil, o sil&amp;ecirc;ncio &amp;eacute; fatal; Linkania, conectazes e esporos. Enfim, uma chocadeira colaborativa cuja proposta foi potencializar projetos colaborativos.  &lt;br /&gt;
O &lt;a href=&quot;http://metareciclagem.org&quot;&gt;MetaReciclagem&lt;/a&gt; &amp;eacute; um dos esp&amp;oacute;lios desse grupo. Met&amp;aacute;fora sempre foi uma TAZ. Impermanente por natureza. O MetaReciclagem &amp;eacute; uma articula&amp;ccedil;&amp;atilde;o em rede que faz eco &amp;agrave;s propostas da apropria&amp;ccedil;&amp;atilde;o da tecnologia social. &amp;Eacute; importante pensar que tecnologia social deve ser vista como processo, um movimento a partir da apropria&amp;ccedil;&amp;atilde;o da tecnologia. Faz parte da consolida&amp;ccedil;&amp;atilde;o da rede/sociedade. Numa a&amp;ccedil;&amp;atilde;o cr&amp;iacute;tica e na compreens&amp;atilde;o da apropria&amp;ccedil;&amp;atilde;o de tecnologia como fen&amp;ocirc;meno social. &lt;br /&gt;
MetaReciclagem &amp;eacute; conversa&amp;ccedil;&amp;atilde;o. Um movimento em rede que tem numa lista de discuss&amp;atilde;o  e num site em beta permanente os pontos de contatos entre os metarecicleiros. Simples assim. A&amp;ccedil;&amp;atilde;o distribu&amp;iacute;da. O MetaReciclagem come&amp;ccedil;a em 2003. E, desde ent&amp;atilde;o, vem participando das diversas pol&amp;iacute;ticas p&amp;uacute;blicas.  &lt;br /&gt;
Foi nessa articula&amp;ccedil;&amp;atilde;o que conheci a Drica Guzzi. Ela tem uma a&amp;ccedil;&amp;atilde;o important&amp;iacute;ssima nos projetos AcessaSP e AcessaEscola. Ela vai focar mais nisso na parte dela da apresenta&amp;ccedil;&amp;atilde;o daquilo que n&amp;atilde;o &amp;eacute; &amp;oacute;bvio. Eu vou continuar nos devaneios de um hacker. Depois ela conta como se tornou uma metarecicleira. &lt;br /&gt;
O hacker &amp;eacute; o artes&amp;atilde;o da tecnologia. Ocupa os espa&amp;ccedil;os informacionais. Diminui as dist&amp;acirc;ncias entre seres humanos. MetaReciclagem &amp;eacute; hacker! Inclus&amp;atilde;o digital &amp;eacute; o caminho l&amp;oacute;gico para esse grupo (tudo bem, eu tamb&amp;eacute;m acho inclus&amp;atilde;o digital uma composi&amp;ccedil;&amp;atilde;o que n&amp;atilde;o define o conceito). N&amp;atilde;o &amp;eacute; a toa que no Brasil os projetos de colabora&amp;ccedil;&amp;atilde;o se d&amp;atilde;o em primeiro lugar no ambito da interface comunidade / governo.  &amp;Eacute; sobre esse jogo de for&amp;ccedil;a que a MetReciclagem, como proposta de ocupa&amp;ccedil;&amp;atilde;o de espa&amp;ccedil;os, do reuso da tecnologia e da apropria&amp;ccedil;&amp;atilde;o que come&amp;ccedil;amos a atuar em algumas vertentes. &lt;br /&gt;
Para ocupar os espa&amp;ccedil;os informacionais estamos nos valendo da ativa&amp;ccedil;&amp;atilde;o. Utilizando metodologias conhecidas como openspaces temos conseguindo simular as conversa&amp;ccedil;&amp;otilde;es nas capacita&amp;ccedil;&amp;otilde;es e desta forma dar visibilidade as redes sociais. &lt;br /&gt;
A proposta de reuso da tecnologia foi a pegada do metareciclagem desde sua cria&amp;ccedil;&amp;atilde;o. Esse debate sobre reuso nos levou como grupo a criar o &lt;a href=&quot;http://lixoeletronico.org&quot;&gt;lixoeletronico.org&lt;/a&gt;. Um espa&amp;ccedil;o para ampliar as vozes relacionadas ao descarte do lixo eletronico gerado pela sociedade que queremos cada vez mais conectada. &lt;br /&gt;
A apropria&amp;ccedil;&amp;atilde;o tecnologica &amp;eacute; objeto de das a&amp;ccedil;&amp;otilde;es em oficinas. Mas &amp;eacute; tamb&amp;eacute;m a pegada que utilizamos nas a&amp;ccedil;&amp;otilde;es de web. A id&amp;eacute;ia de que a web dos projetos que estamos envolvidos n&amp;atilde;o est&amp;aacute; ensimesmada. A proposta &amp;eacute; que seja um fluxo para alcan&amp;ccedil;ar a produ&amp;ccedil;&amp;atilde;o de subjetividades. No limite &amp;eacute; o  &lt;a href=&quot;http://desvio.weblab.tk&quot;&gt;desvio&lt;/a&gt;. &lt;br /&gt;
O pensamento econ&amp;ocirc;mico tem colonizado as ci&amp;ecirc;ncias humanas. Entretanto, quando entra a Internet como interface das rela&amp;ccedil;&amp;otilde;es humanas abriu espa&amp;ccedil;os informacionais que atuam no modo de produ&amp;ccedil;&amp;atilde;o. Esse &amp;eacute; o aspecto mais revolucion&amp;aacute;rio do SL. Porque implica no que chamamos de trabalho imaterial. E, rompe de forma decisiva o amalgama do capitalismo tradicional. A colabora&amp;ccedil;&amp;atilde;o, a generosidade e as conversa&amp;ccedil;&amp;otilde;es est&amp;atilde;o possibilitando novos enlaces.  &lt;br /&gt;
Para toda essa teoria de redes chamamos de linkania. Mas isso j&amp;aacute; eh uma outra est&amp;oacute;ria.&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/intercon-09#comments</comments>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <category domain="http://desvio.cc/tag/intercon">intercon</category>
 <category domain="http://desvio.cc/tag/lixo-eletr%C3%B4nico">lixo eletrônico</category>
 <category domain="http://desvio.cc/tag/marketinghacker">marketinghacker</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/weblab">weblab</category>
 <pubDate>Sun, 08 Nov 2009 01:46:48 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">101 at http://desvio.cc</guid>
</item>
<item>
 <title>Intercon 2009</title>
 <link>http://desvio.cc/blog/intercon-2009</link>
 <description>O &lt;a href=&quot;http://www.gilgiardelli.com.br/&quot;&gt;Gil&lt;/a&gt; nos convidou, &lt;a href=&quot;http://weblab.tk&quot;&gt;Drica e eu&lt;/a&gt;, pra palestrar na &lt;a href=&quot;http://www.intercon2009.com/&quot;&gt;Intercon&lt;/a&gt;. O pedido foi para falar sobre o que não era óbvio. Para mim, o óbvio é a visão funcional que o &#039;mercado&#039; tem da web. No entanto, meu trabalho tem sido sair desses padrões. Minha visão é experimental. E, nesse sentido, provoca mudanças e transformações. &lt;br /&gt;
&lt;p&gt;&lt;a href=&quot;http://marketinghacker.com.br/node/2707&quot; target=&quot;_blank&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/intercon-2009#comments</comments>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/elucubra%C3%A7%C3%B5es">elucubrações</category>
 <pubDate>Sat, 07 Nov 2009 16:23:23 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">128 at http://desvio.cc</guid>
</item>
<item>
 <title>Witehouse.gov</title>
 <link>http://desvio.cc/blog/witehousegov</link>
 <description>Recebi por email do Felipe Albertão: O Obama deveria ganhar outro Nobel!!! com um &lt;a href=&quot;http://www.washingtonpost.com/wp-dyn/content/article/2009/10/24/AR2009102401266.html&quot;&gt;link&lt;/a&gt; para o anúncio da migração do &lt;a href=&quot;http://www.whitehouse.gov/&quot;&gt;whitehouse.gov&lt;/a&gt; para &lt;a href=&quot;http://www.drupal.org/&quot;&gt;drupal&lt;/a&gt;.&lt;br /&gt;
&lt;p&gt;&lt;a href=&quot;http://marketinghacker.com.br/node/2705&quot; target=&quot;_blank&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/witehousegov#comments</comments>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/conversa">conversa</category>
 <pubDate>Sun, 25 Oct 2009 13:26:01 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">129 at http://desvio.cc</guid>
</item>
<item>
 <title>Lixo Eletrônico</title>
 <link>http://desvio.cc/blog/lixo-eletr%C3%B4nico</link>
 <description>Deu no Aliás: &lt;a href=&quot;http://www.estadao.com.br/noticias/suplementos,eletroeletronicos-sao-descartados-sem-que-as-pessoas-considerem-o-impacto-ambiental,456045,0.htm&quot;&gt;Eletroeletrônicos são descartados sem que as pessoas considerem o impacto ambiental&lt;/a&gt;</description>
 <comments>http://desvio.cc/blog/lixo-eletr%C3%B4nico#comments</comments>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/geral">Geral</category>
 <pubDate>Sun, 25 Oct 2009 13:09:31 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">130 at http://desvio.cc</guid>
</item>
<item>
 <title>commons-based peer production</title>
 <link>http://desvio.cc/blog/commons-based-peer-production</link>
 <description>(...) likely most radical, new, and difficult for observers to believe, is the rise of effective, large-scale cooperative efforts—peer production of information, knowledge, and culture. These are typified by the emergence of free and open-source software. We are beginning to see the expansion of this model not only to our core software platforms, but beyond them into&lt;br /&gt;
every domain of information and cultural production—and this book visits these in many different domains—from peer production of encyclopedias, to news and commentary, to immersive entertainment. (Benkler, 5)&lt;br /&gt;
&lt;p&gt;&lt;a href=&quot;http://marketinghacker.com.br/node/2701&quot; target=&quot;_blank&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/commons-based-peer-production#comments</comments>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/cr%C3%ADtica">crítica</category>
 <pubDate>Sat, 10 Oct 2009 02:13:58 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">131 at http://desvio.cc</guid>
</item>
<item>
 <title>Uma sociedade sem espetáculo</title>
 <link>http://desvio.cc/blog/uma-sociedade-sem-espet%C3%A1culo</link>
 <description>O espetáculo é o caminho que Debord (La société du spectacle - 1967) tomou para explicar a sociedade que se estabeleceu nos meados do século passado. Uma explicação convincente para um momento que a mídia de massa nadava de braçada e pautava os corações e mentes das pessoas comuns. Andy Warhol (1960) preconizava os 15 minutos de fama como o anseio da sociedade.&lt;br /&gt;
&lt;p&gt;&lt;a href=&quot;http://marketinghacker.com.br/node/2700&quot; target=&quot;_blank&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/uma-sociedade-sem-espet%C3%A1culo#comments</comments>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/elucubra%C3%A7%C3%B5es">elucubrações</category>
 <pubDate>Wed, 07 Oct 2009 14:24:02 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">132 at http://desvio.cc</guid>
</item>
<item>
 <title>Redes protagonistas</title>
 <link>http://desvio.cc/blog/redes-protagonistas</link>
 <description>Minha filha pediu-me para ajudá-la na associação da frase &#039;Sapo não pula por boniteza. Pula por precisão&#039; com Augusto Matraga,  personagem de Guimarães Rosa. Sapo não pula para se mostrar. Pular é inerente ao sapo. Pula para a sua sobrevivência.&lt;br /&gt;
&lt;p&gt;&lt;a href=&quot;http://marketinghacker.com.br/node/2702&quot; target=&quot;_blank&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/redes-protagonistas#comments</comments>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/contexto">contexto</category>
 <pubDate>Sat, 26 Sep 2009 21:18:08 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">133 at http://desvio.cc</guid>
</item>
<item>
 <title>Linkania - uma teoria de redes</title>
 <link>http://desvio.cc/blog/linkania-uma-teoria-de-redes</link>
 <description>Estou montando uma apresentação para a equipe do &lt;a href=&quot;http://weblab.tk&quot;&gt;laboratório&lt;/a&gt;. &lt;br /&gt;
&lt;br /&gt;
Estou trabalhando com a idéia &lt;b&gt;daquilo que nos afeta&lt;/b&gt;. Poderia explicar no pensamento espinosano de substância. Das mônadas de Leibniz. Da parte e do todo. Bem, não vou me ater a filosofia. Na prática a rede é uma cauda longa. Ou, citando a Drica &#039;&lt;b&gt;cada um tem a internet que merece&lt;/b&gt;&#039;. &lt;br /&gt;
&lt;p&gt;&lt;a href=&quot;http://marketinghacker.com.br/node/2697&quot; target=&quot;_blank&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/linkania-uma-teoria-de-redes#comments</comments>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/elucubra%C3%A7%C3%B5es">elucubrações</category>
 <pubDate>Fri, 25 Sep 2009 00:27:21 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">134 at http://desvio.cc</guid>
</item>
<item>
 <title>MetaIndependência</title>
 <link>http://desvio.cc/blog/metaindepend%C3%AAncia</link>
 <description>&lt;p&gt;Como diz Espinosa: Liberdade n&amp;atilde;o &amp;eacute; um direito. &amp;Eacute; uma conquista. Eu acho que independ&amp;ecirc;ncia tamb&amp;eacute;m n&amp;atilde;o &amp;eacute; dada. H&amp;aacute; de se hackear.&lt;/p&gt;
&lt;p&gt;Independ&amp;ecirc;ncia desde sempre foi a proposta do &lt;a href=&quot;http://rede.metareciclagem.org/&quot;&gt;MetaReciclagem&lt;/a&gt;. N&amp;atilde;o foi por acaso que o &lt;a href=&quot;http://rede.metareciclagem.org/&quot;&gt;MetaRec&lt;/a&gt; entrou no circuito da m&amp;iacute;dia t&amp;aacute;tica. E, sob esse espirito tem participado efetivamente do processo de apropria&amp;ccedil;&amp;atilde;o da tecnologia para a transforma&amp;ccedil;&amp;atilde;o social.&lt;/p&gt;
&lt;p&gt;N&amp;atilde;o sei se &amp;eacute; apenas a minha percep&amp;ccedil;&amp;atilde;o. Mas eu creio que o MetRec tem contribu&amp;iacute;do de forma impactante para a revolu&amp;ccedil;&amp;atilde;o que fazemos parte. A pegada do nosso tempo nos apresenta mudan&amp;ccedil;as dr&amp;aacute;sticas de como a sociedade est&amp;aacute; se moldando. Pensar que uma grande parte das pessoas conectadas s&amp;atilde;o consideradas fora da lei simplesmente por baixar m&amp;uacute;sicas, filmes, publicar conte&amp;uacute;do propriet&amp;aacute;rio. Projetos como o sabotagem apenas informam que a multid&amp;atilde;o hiperconectrada n&amp;atilde;o est&amp;aacute; afins de respeitar o copyright. Ningu&amp;eacute;m segura essa explos&amp;atilde;o de necessidades.&lt;/p&gt;
&lt;p&gt;Copyright &amp;eacute; apenas uma quest&amp;atilde;o. N&amp;atilde;o adianta conhecer o que est&amp;aacute; invis&amp;iacute;vel para uma grande parte da popula&amp;ccedil;&amp;atilde;o.  Atuar no gap informacional em quaisquer inst&amp;acirc;ncias tem sido o nosso campo de a&amp;ccedil;&amp;atilde;o. Oficinas, conversas, desconfer&amp;ecirc;ncias s&amp;atilde;o espa&amp;ccedil;os de agenciamentos coletivos. O conhecimento quer ser livre. As pessoas querem o acesso livre. Esse &amp;eacute; um enclave para se conquistar. A MetaIndep&amp;ecirc;ncia de links, de agenciamentos, de generosidades e daquilo que nos faz continuar a ser humanos. Essa &amp;eacute;  a forma da revolu&amp;ccedil;&amp;atilde;o se propagar.&lt;/p&gt;
&lt;p&gt;#&lt;a href=&quot;http://rede.metareciclagem.org/&quot;&gt;metareciclagem&lt;/a&gt;&lt;/p&gt;
&lt;p&gt;#&lt;a href=&quot;http://mutirao.metareciclagem.org/blog/Blogagem-Coletiva-de-Setembro-Dia-da-interdepend%C3%AAncia&quot;&gt;Interindepen&amp;ecirc;nciaday&lt;/a&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/metaindepend%C3%AAncia#comments</comments>
 <category domain="http://desvio.cc/tag/interindepend%C3%AAncia">interindependência</category>
 <category domain="http://desvio.cc/tag/marketinghacker">marketinghacker</category>
 <category domain="http://desvio.cc/tag/metareciclagem">metareciclagem</category>
 <category domain="http://desvio.cc/tag/redes">redes</category>
 <pubDate>Mon, 07 Sep 2009 22:59:15 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">64 at http://desvio.cc</guid>
</item>
<item>
 <title>O louco desvio do twitter</title>
 <link>http://desvio.cc/blog/o-louco-desvio-do-twitter</link>
 <description>&lt;p&gt;No mesmo dia que eu terminei a &lt;a href=&quot;&quot;&gt;intro&lt;/a&gt; do &lt;a href=&quot;http://lab.softwarestudies.com/2008/11/softbook.html&quot;&gt;Manovich&lt;/a&gt; (mais: &lt;a href=&quot;http://www.marketinghacker.com.br/index.php?itemid=3778&quot;&gt;The people takes command&lt;/a&gt;) recebi pelo twitter um link para o trabalho do &lt;a href=&quot;http://twitter.com/Guy_Vincent&quot;&gt;@Guy_Vincent&lt;/a&gt;. Com o tempo encontrei a &lt;a href=&quot;http://twitter.com/whatar&quot;&gt;@whatar&lt;/a&gt;, a &lt;a href=&quot;http://twitter.com/droppar&quot;&gt;@droppar&lt;/a&gt; e &lt;a href=&quot;http://twitter.com/greg_a_elliott&quot;&gt;@greg_a_elliott&lt;/a&gt;. N&amp;atilde;o me pareceu um simples evento. Pois &amp;eacute; uma boa coincid&amp;ecirc;ncia. Enquanto a an&amp;aacute;lise do Manovich me pedia para raciocinar sobre o impacto do software na cultura.Uma proposta para pensarmos que vivemos a cultura do software.   Eu me recuso a pensar em ferramentas. Acho besteira qualquer an&amp;aacute;lise que leva em conta a ferramenta e seus usos. Porque n&amp;atilde;o importa a ferramenta. O que importa &amp;eacute; a apropria&amp;ccedil;&amp;atilde;o das redes.  Redes n&amp;atilde;o s&amp;atilde;o uma coisa ou outra. Redes s&amp;atilde;o espasmos de signos e s&amp;iacute;mbolos. Espasmos do caos. Pensamos multiplicidades, seres multifacetados que operam nas mais diversas zonas de produ&amp;ccedil;&amp;atilde;o de subjetividades. Pensamos numa sociedade onde a comunica&amp;ccedil;&amp;atilde;o faz o link entre pessoas. No entanto, a comunica&amp;ccedil;&amp;atilde;o que move o meu pensamento est&amp;aacute; nas conversa&amp;ccedil;&amp;otilde;es. Pessoas conversando com pessoas.   As pessoas usam softwares. Quase sempre da maneira que ele &amp;eacute; programado. Muitos desses softwares usamos para processar conversas. E cada um conversa de maneira diferente.  &lt;a href=&quot;http://twitter.com/Guy_Vincent&quot;&gt;@Guy_Vincent&lt;/a&gt; fala em c&amp;oacute;digos ░░▒▓▒░▒▓▒░▒▓▒░░▒▒░░░▒░░. A arte extrapolando a ditadura dos programadores. &amp;Eacute; muito diferente dos twitter mais badalados. Eu gosto de entender o ser humano como um ser desviante. Simples, n&amp;eacute;?&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/o-louco-desvio-do-twitter#comments</comments>
 <category domain="http://desvio.cc/tag/conversas">conversas</category>
 <category domain="http://desvio.cc/tag/twitterart">twitterart</category>
 <pubDate>Sat, 29 Aug 2009 22:36:38 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">51 at http://desvio.cc</guid>
</item>
<item>
 <title>Homem - máquina - remix</title>
 <link>http://desvio.cc/blog/homem-m%C3%A1quina-remix</link>
 <description>&lt;p&gt;&lt;a href=&quot;http://comunix.org/content/m%C3%A3o-que-se-distende&quot;&gt;Flusser&lt;/a&gt; tem uma visão da tecnologia como suporte; Ele reproduz a idéia de prótese. A tecnologia cola no homem. Ele diz que &lt;em&gt;as fábricas são lugares onde sempre são produzidas novas formas de homens: primeiro, o homem-mão, depois o homem-ferramenta, em seguida, o homem-máquina e, finalmente, o homem-aparelhos-eletrônicos. Repetindo: essa é a história da humanidade.&lt;/em&gt; A máquina distende a mão do homem ao ponto do homem se tornar a máquina, ou a máquina se torna o homem. Oras, tanto faz.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://comunix.org/content/homem-m%C3%A1quina-remix&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/homem-m%C3%A1quina-remix#comments</comments>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <pubDate>Fri, 12 Jun 2009 14:01:11 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">16 at http://desvio.cc</guid>
</item>
<item>
 <title>Das Múltiplas Interfaces ao Monstro Cibernético</title>
 <link>http://desvio.cc/blog/das-m%C3%BAltiplas-interfaces-ao-monstro-cibern%C3%A9tico</link>
 <description>&lt;p&gt;&lt;em&gt;somos nossa memória, somos este museu quimérico de formas inconstantes, este monte de espelhos partidos&lt;br /&gt;
Jorge Luís Borges&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Pois, o que é interface? Para que serve a interface? Será que tem a ver com computadores? Tem sim, ou não?. A interface é um tipo de tradutor que aproxima a  linguagem do homem com a máquina. Olhamos para a telinha e já sabemos o que ela nos tem para dizer. Um ícone sedutor fazendo caras e bocas para nossos olhos repletos de informação. Ou, uma chamada para a ação. Ou para a interação.&lt;/p&gt;
&lt;p&gt;&lt;a href=&quot;http://comunix.org/content/das-m%C3%BAltiplas-interfaces-ao-monstro-cibern%C3%A9tico&quot;&gt;leia mais&lt;/a&gt;&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/das-m%C3%BAltiplas-interfaces-ao-monstro-cibern%C3%A9tico#comments</comments>
 <category domain="http://desvio.cc/tag/comunix">comunix</category>
 <category domain="http://desvio.cc/tag/desvio">desvio</category>
 <pubDate>Tue, 09 Jun 2009 19:53:52 +0000</pubDate>
 <dc:creator>hernani dimantas</dc:creator>
 <guid isPermaLink="false">13 at http://desvio.cc</guid>
</item>
</channel>
</rss>
