<?xml version="1.0" encoding="utf-8" ?><rss version="2.0" xml:base="http://desvio.cc/taxonomy/term/77/all" xmlns:dc="http://purl.org/dc/elements/1.1/">
  <channel>
    <title>flusser</title>
    <link>http://desvio.cc/taxonomy/term/77/all</link>
    <description></description>
    <language>pt-br</language>
          <item>
    <title>Aparelhos e programas</title>
    <link>http://desvio.cc/blog/aparelhos-e-programas</link>
    <description>&lt;p&gt;&lt;a href=&quot;http://pt.wikipedia.org/wiki/Vil%C3%A9m_Flusser&quot;&gt;Villem Flusser&lt;/a&gt;, n&#039;a &lt;a href=&quot;http://www.livrariacultura.com.br/scripts/cultura/externo/index.asp?id_link=3850&amp;amp;tipo=2&amp;amp;isbn=8562540951&quot;&gt;Filosofia da Caixa Preta&lt;/a&gt; (pp. 32/33):&lt;/p&gt;
&lt;blockquote&gt;
&lt;p&gt;Uma distin&amp;ccedil;&amp;atilde;o deve ser feita: &lt;em&gt;hardware&lt;/em&gt; e &lt;em&gt;software&lt;/em&gt;. Enquanto &lt;em&gt;objeto duro&lt;/em&gt;, o aparelho fotogr&amp;aacute;fico foi programado para produzir automaticamente fotografias; enquanto &lt;em&gt;coisa mole&lt;/em&gt;, impalp&amp;aacute;vel, foi programado para permitir ao fot&amp;oacute;grafo fazer com que fotografias deliberadas sejam produzidas automaticamente. S&amp;atilde;o dois programas que se co-implicam. Por tr&amp;aacute;s destes, h&amp;aacute; outros. O da f&amp;aacute;brica de aparelhos fotogr&amp;aacute;ficos: aparelho programado para programar aparelhos. O do parque industrial: aparelho programado para programar ind&amp;uacute;strias de aparelhos fotogr&amp;aacute;ficos e outros. O econ&amp;ocirc;mico-social: aparelho programado para programar o aparelho industrial, comercial e administrativo. O pol&amp;iacute;tico-cultural: aparelho programado para programar aparelhos econ&amp;ocirc;micos, culturais, ideol&amp;oacute;gicos e outros. N&amp;atilde;o pode haver um &amp;quot;&amp;uacute;ltimo&amp;quot; aparelho, nem um &amp;quot;programa de todos os programas&amp;quot;. Isto porque todo programa exige metaprograma para ser programado. A hierarquia dos programas est&amp;aacute; aberta para cima.&lt;/p&gt;
&lt;p&gt;Isso implica o seguinte: os programadores de determinado programa s&amp;atilde;o funcion&amp;aacute;rios de um metaprograma, e n&amp;atilde;o programam em fun&amp;ccedil;&amp;atilde;o de uma decis&amp;atilde;o sua, mas em fun&amp;ccedil;&amp;atilde;o do metaprograma. De maneira que os aparelhos n&amp;atilde;o podem ter propriet&amp;aacute;rios que os utilizem em fun&amp;ccedil;&amp;atilde;o de seus pr&amp;oacute;prios interesses, como no caso das m&amp;aacute;quinas. O aparelho fotogr&amp;aacute;fico funciona em fun&amp;ccedil;&amp;atilde;o dos interesses da f&amp;aacute;brica, e esta, em fun&amp;ccedil;&amp;atilde;o dos interesses do parque industrial. E assim &lt;em&gt;ad infinitum&lt;/em&gt;. Perdeu-se o sentido da pergunta: quem &amp;eacute; o propriet&amp;aacute;rio dos aparelhos. O decisivo em rela&amp;ccedil;&amp;atilde;o aos aparelhos n&amp;atilde;o &amp;eacute; quem os possui, mas quem esgota o seu programa.&lt;/p&gt;
&lt;/blockquote&gt;
&lt;p&gt;Flusser fala sobre a fotografia, mas aqui pode estar falando sobre a tecnologia como um todo. Sob a &amp;oacute;tica da apropria&amp;ccedil;&amp;atilde;o, d&amp;aacute; pra articular a argumenta&amp;ccedil;&amp;atilde;o dizendo que a pretid&amp;atilde;o (opacidade?) da caixa, antes de ser obst&amp;aacute;culo, &amp;eacute; uma medida do desafio, e um motor. Se uma caixa totalmente preta &amp;eacute; refrat&amp;aacute;ria &amp;agrave; apropria&amp;ccedil;&amp;atilde;o, por outro lado uma caixa totalmente transparente n&amp;atilde;o desperta o desejo de meterem-se as m&amp;atilde;os. O&amp;nbsp;desejo e a pr&amp;aacute;tica da apropria&amp;ccedil;&amp;atilde;o moram ali no meio. Claro que a pretid&amp;atilde;o da caixa depende tamb&amp;eacute;m de repert&amp;oacute;rio e experi&amp;ecirc;ncia, mas ainda assim, me parece que a vontade de raquear depende de estar nem em uma nem na outra posi&amp;ccedil;&amp;atilde;o.&lt;/p&gt;</description>
     <comments>http://desvio.cc/blog/aparelhos-e-programas#comments</comments>
 <category domain="http://desvio.cc/tag/apropria%C3%A7%C3%A3o-cr%C3%ADtica">apropriação crítica</category>
 <category domain="http://desvio.cc/tag/flusser">flusser</category>
 <category domain="http://desvio.cc/tag/fotografia">fotografia</category>
 <category domain="http://desvio.cc/tag/refer%C3%AAncia">referência</category>
 <pubDate>Wed, 21 Oct 2009 22:11:48 +0000</pubDate>
 <dc:creator>efeefe</dc:creator>
 <guid isPermaLink="false">91 at http://desvio.cc</guid>
  </item>
  </channel>
</rss>