<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
  "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="pt-br" lang="pt-br" dir="ltr">


<!-- Mirrored from desvio.cc/blog/futuro-tudo by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:19 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=utf-8" /><!-- /Added by HTTrack -->
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
  <title>Futuro tudo | Desvio</title>
  <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link rel="shortcut icon" href="../../misc/favicon/index.ico" type="image/x-icon" />
  <link type="text/css" rel="stylesheet" media="all" href="../../sites/desvio.cc/files/css/css_8e6094433f9e672611ffaf6ee92ff320/index.css" />
  <script type="text/javascript" src="../../sites/desvio.cc/files/js/js_b7abbb8b600b9a1780b922e43e35c844/index.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "googleanalytics": { "trackOutbound": 1, "trackMailto": 1, "trackDownload": 1, "trackDownloadExtensions": "7z|aac|arc|arj|asf|asx|avi|bin|csv|doc(x|m)?|dot(x|m)?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp(2|3|4|e?g)|mov(ie)?|msi|msp|pdf|phps|png|ppt(x|m)?|pot(x|m)?|pps(x|m)?|ppam|sld(x|m)?|thmx|qtm?|ra(m|r)?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls(x|m|b)?|xlt(x|m)|xlam|xml|z|zip" } });
//--><!]]>
</script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
(function(i,s,o,g,r,a,m){i["GoogleAnalyticsObject"]=r;i[r]=i[r]||function(){(i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)})(window,document,"script","http://www.google-analytics.com/analytics.js","ga");ga("create", "UA-9140519-1", { "cookieDomain": "auto" });ga("set", "anonymizeIp", true);ga("send", "pageview");
//--><!]]>
</script>
  <!--[if lte IE 6]>
  <script defer type="text/javascript" src="sites/desvio.cc/themes/scruffy/js/pngfix.js"></script>
  <![endif]-->
  <script type="text/javascript"> </script>
</head>
<body class="not-front not-logged-in page-node node-type-blog one-sidebar sidebar-right">
  <div id="container">
  
    <div id="head">
      <h1><a href="../../" title="Início" rel="home">Desvio</a></h1>
      <div id="nav">
        <ul class="links"><li class="menu-237 first"><a href="../../conteudo/sobre-o-desvio/" title="Sobre o Desvio">sobre</a></li>
<li class="menu-238"><a href="../../conteudo/quem/" title="Quem">quem</a></li>
<li class="menu-240 last"><a href="../../conteudo/o-qu%c3%aa/" title="o quê">o quê</a></li>
</ul>      </div><!-- /nav -->
    </div><!-- /head -->

    <div id="main">
      <div id="content">
                        
        <div id="post-167" class="post post-blog first post-unpublished clear-block">
  <h2 class="title"><a href="." title="Futuro tudo">Futuro tudo</a></h2>

    <p class="postmetadata">
    <span class="date">18 maio 2010</span>
    <span class="author">Por  <a href="../../desviantes/efeefe/" title="Ver perfil do usuário.">efeefe</a></span>
    <span class="comments"><a href=".#comment" class="active">0</a></span>
  </p>
  

 <div class="entry">
    <p><img align="right" alt="Contact Theatre" src="http://farm5.static.flickr.com/4011/4616731155_9016cb902a_d.jpg" />O festival <a href="http://www.futureeverything.org/festival2010/">Future Everything 2010</a> (antigo FutureSonic, onde tamb&eacute;m <a href="http://efeefe.no-ip.org/tag/futuresonic">estive em 2008</a>) resolveu levar a s&eacute;rio o princ&iacute;pio de reinventar o formato da confer&ecirc;ncia internacional para tempos hiperconectados e ecologicamente conscientes. No cora&ccedil;&atilde;o da programa&ccedil;&atilde;o para esse ano estava a <a href="http://www.futureeverything.org/festival2010/GloNet">Glonet</a>, um grande interc&acirc;mbio em tempo real entre Jap&atilde;o, Reino Unido, Brasil e Canad&aacute;. Foram realizados paineis conjuntos entre Manchester e cada uma dessas localidades.</p>
<p>No Brasil, um pessoal estava no MASP, fazendo apresenta&ccedil;&otilde;es e participando da apresenta&ccedil;&atilde;o de Manchester. Foi uma costura interessante entre o Future Everything, British Council e o <a href="http://www.artemov.net/glonet/#/home">Arte.Mov</a>. <a href="http://twitter.com/bambozzi">Lucas Bambozzi</a> coordenou as mesas desde o Brasil. Foi a primeira vez que vi videoconfer&ecirc;ncia remota realmente funcionando:&nbsp;havia uns gaps, uma ou outra falha de &aacute;udio, mas no geral rolou muito bem. Assisti &agrave; abertura em sampa, tive que sair durante a apresenta&ccedil;&atilde;o do Wisnik e depois vi as falas da <a href="https://twitter.com/gbeiguelman">Giselle Beiguelman</a> e do <a href="http://www.cicerosilva.com/">C&iacute;cero Silva</a>.</p>
<p>L&aacute; pelo meio da Glonet com sampa, eu tive vinte minutos para uma apresenta&ccedil;&atilde;o. Em alguns aspectos, foi parecida com a minha <a href="http://desvio.weblab.tk/blog/lift-10-metareciclagem-futuros-conectados-no-brasil">apresenta&ccedil;&atilde;o na Lift</a>, mas com uma &ecirc;nfase especial em alguns pontos, e algumas quest&otilde;es melhor trabalhadas at&eacute; por conta do feedback que tive depois de Genebra. Tentei pegar um pouco mais a quest&atilde;o da cidade como referencial que a gente herdou da matriz europeia sem ter passado pelo mesmo processo de evolu&ccedil;&atilde;o e acomoda&ccedil;&atilde;o ao longo dos s&eacute;culos ou mil&ecirc;nios, e passei menos tempo detalhando a hist&oacute;ria da MetaReciclagem. No come&ccedil;o, parece que falei r&aacute;pido demais (estava rolando uma tradu&ccedil;&atilde;o no Brasil, coisa que eu n&atilde;o tinha imaginado que ia rolar), e em alguns pontos tivemos alguns problemas de &aacute;udio.</p>
<p>Depois que eu falei, abrimos para coment&aacute;rios, e recebi alguns coment&aacute;rios direto do Brasil. Por algum tempo, s&oacute; vi o Lucas comentando sem &aacute;udio, mas consegui pegar no final ele falando sobre como muitas vezes o software livre &eacute; acompanhado de uma atitude que n&atilde;o &eacute; livre. &Eacute;&nbsp;verdade, mas isso n&atilde;o &eacute; inerente ao software livre - vem das pessoas, e &eacute; com elas que precisa ser resolvido. Ele tamb&eacute;m mencionou que no come&ccedil;o havia muito mais criatividade e efervesc&ecirc;ncia acontecendo nessa esfera, e a&iacute; eu discordo totalmente. Ainda vejo muita coisa muito interessante acontecendo, ainda que com outras pessoas.</p>
<p>C&iacute;cero Silva criticou um certo exoticismo quando eu falava da gambiarra:&nbsp;questionou se fazendo isso a gente n&atilde;o est&aacute; desviando das quest&otilde;es mais importantes e nos colocando como inferiores de certa forma - o que levaria os &quot;pa&iacute;ses ricos&quot; a nos dar algum dinheiro pra fazer nossas macaquices enquanto eles continuavam seu pr&oacute;prio ritmo. Eu consigo ver a l&oacute;gica do argumento dele, que tamb&eacute;m &eacute; parecida com uma cr&iacute;tica que eu j&aacute; ouvi em rela&ccedil;&atilde;o &agrave; MetaReciclagem logo no come&ccedil;o: &quot;s&oacute; porque &eacute; inclus&atilde;o digital a galera n&atilde;o merece computador novo?&quot;. Na hora respondi pro C&iacute;cero que se funcionar como estrat&eacute;gia pros &quot;pa&iacute;ses ricos&quot; darem dinheiro pra gente, eu n&atilde;o reclamo. Mas eu tamb&eacute;m acho mais algumas coisas:&nbsp;a minha <a href="../../tag/gambiologia/">defesa da gambiarra</a> como habilidade criativa essencial, como tra&ccedil;o da inova&ccedil;&atilde;o cotidiana que pode sim influenciar os processos industriais, n&atilde;o exclui outras possibilidades conceituais e experimentais. Me interesso pelo tipo de tecnologia que pode ser desenvolvida quando se reconhece que as pessoas t&ecirc;m muita criatividade s&oacute; esperando pelas ferramentas certas. Mas nunca me coloquei como porta-voz de toda a cultura eletr&ocirc;nica no Brasil. Tem gente fazendo coisas muito avan&ccedil;adas, que n&atilde;o se relacionam muito com o DIY, o hardware livre, o improviso e a eterna dan&ccedil;a da inven&ccedil;&atilde;o em meio &agrave; precariedade. Mas eu n&atilde;o tenho nenhuma obriga&ccedil;&atilde;o de falar sobre essas coisas - falo do que me interessa, onde for relevante. Quanto a isso, o moderador <a href="http://www.futureeverything.org/community/newuser?id=2174">Adam Greenfield</a> afirmou depois que achou interessante e inspiradora a perspectiva da gambiarra (sempre engra&ccedil;ado ouvir o pessoal tentando falar &quot;gambiarra&quot; e &quot;metareciclagem&quot;).</p>
<p>Mais um participante do Brasil comentou alguma coisa sobre sociedade descentralizada e em rede, e no fim perguntou &quot;who will rule it&quot;. Na hora, achei que ele tinha perguntado &quot;quem vai mandar&quot; e respondi longamente dizendo que n&atilde;o sabia. Mas agora acho que ele pode ter tentado questionar &quot;quem vai fazer as regras&quot;. E isso &eacute; outro debate em si. Espero que as regras possam ser feitas cada vez mais a partir de princ&iacute;pios e padr&otilde;es abertos e colaborativos, mas isso &eacute; uma luta grande e cada vez mais feia.</p>
<p><a href="http://twitter.com/tapmak"><img align="right" alt="Monitored landscape" src="http://farm5.static.flickr.com/4060/4617343880_4d2e6c81a5_d.jpg" />Tapio Makela</a>, que precisou sair antes de a sess&atilde;o acabar, mais tarde me perguntou se o enquadramento em uma imagem nacional seria uma estrat&eacute;gia, uma t&aacute;tica ou uma realidade. Eu acho que s&atilde;o as tr&ecirc;s coisas:&nbsp;uma dire&ccedil;&atilde;o deliberada para influenciar como as coisas acontecem tanto no &acirc;mbito interno quanto externo - coisas que apesar de toda a integra&ccedil;&atilde;o v&atilde;o continuar existindo enquanto existirem fronteiras -; uma inven&ccedil;&atilde;o cotidiana feita para subverter a microescala das estrat&eacute;gias alheias; e com certeza a compreens&atilde;o de que diferentes din&acirc;micas sociais acabaram por influenciar o entendimento que xs brasileirxs temos de n&oacute;s mesmxs e do nosso lugar no mundo.</p>
<p>Durante os tr&ecirc;s dias que estive em Manchester, ainda dei uma circulada pela cidade e pude ver um pouco da programa&ccedil;&atilde;o paralela do Festival. Algumas coisas bem interessantes, como <strike>a m&aacute;quina de fazer m&uacute;sica</strike>&nbsp;o <a href="http://createdigitalmusic.com/2009/06/22/maker-faire-music-moldover’s-syncomasher-live-electronica-controllerism-for-everyone/">Syncomasher</a> do <a href="http://www.futureeverything.org/community/newuser?id=2135">Moldover</a> no primeiro andar do Contact Theatre, e as pe&ccedil;as expostas no pub do Palace Hotel - como a Monitored Landscape no. 16, de Robin Tarbet, que montou uma cidade com peda&ccedil;os de eletr&ocirc;nicos. Tamb&eacute;m fiz uma visita ao <a href="http://www.arcspacemanchester.org.uk/portal/">Arc Space</a>, mas isso vai ser assunto pra um <a href="http://rede.metareciclagem.org/blog/25-05-10/Duas-conversas-em-Manchester">post no blog da MetaReciclagem</a>.</p>
<p><img alt="Detalhe da máquina de música" src="http://farm5.static.flickr.com/4013/4617344274_8f6683e634_d.jpg" /></p>
<p>Pra quem quer ver mais:</p>
<ul>
    <li><a href="http://www.scribd.com/doc/31578974/MetaReciclagem-Future-Everything-Glonet-Text-efeefe">Texto da minha apresenta&ccedil;&atilde;o</a></li>
    <li><a href="http://www.scribd.com/doc/31578965/MetaReciclagem-Future-Everything-Glonet-efeefe">Slides da minha apresenta&ccedil;&atilde;o</a></li>
    <li><a href="http://www.flickr.com/photos/felipefonseca/tags/futr/">Fotos durante o Future Everything</a></li>
    <li><a href="http://www.flickr.com/photos/felipefonseca/tags/manchester">Todas minhas fotos em Manchester</a></li>
    <li><a href="http://desvio.weblab.tk/blog/rolê-parte-2-velhomundo-insular">Mais sobre minha passagem pelo Reino Unido</a></li>
</ul>
<p><strong>Atualizando:</strong>&nbsp;acabei nem comentando sobre o <a href="http://www.contact-theatre.org/">Contact Theatre</a>, o n&oacute; principal do festival. &Eacute;&nbsp;uma constru&ccedil;&atilde;o meio estranha, mas com uma programa&ccedil;&atilde;o muito interessante - bastante m&uacute;sica independente, festivais alternativos e tal. Me perdi algumas vezes nos corredores para as salas, e gostei. A cerveja &eacute; boa e a comida razo&aacute;vel.</p>          <p class="tags"><ul class="links inline"><li class="taxonomy_term_9 first"><a href="../../tag/eventos/" rel="tag" title="">eventos</a></li>
<li class="taxonomy_term_129"><a href="../../tag/futr/" rel="tag" title="">futr</a></li>
<li class="taxonomy_term_130"><a href="../../tag/future-everything/" rel="tag" title="">future everything</a></li>
<li class="taxonomy_term_131"><a href="../../tag/manchester/" rel="tag" title="">manchester</a></li>
<li class="taxonomy_term_24"><a href="../../tag/metareciclagem/" rel="tag" title="">metareciclagem</a></li>
<li class="taxonomy_term_128 last"><a href="../../tag/trip/" rel="tag" title="">trip</a></li>
</ul></p>
     
  </div>

  <ul class="links inline"><li class="blog_usernames_blog first"><a href="../../blogs/efeefe/" title="Read efeefe&#039;s latest blog entries.">blog de efeefe</a></li>
<li class="comment_forbidden last"></li>
</ul>  <div class="postbottom"></div>
</div>
      </div>

      <div id="sidebar">
        <a href="http://feedproxy.google.com/desvio" class="subscribe">Subscribe</a>                
        <div id="widgets">
          <div id="block-block-1" class="widget block block-block">
  <h3>O que é o Desvio</h3>

<div style="display:none;"><a href="http://calc.name/"><b>Calculatrice</b></a> en ligne: un chiffre rond, multiplier, diviser, soustraire, ajouter des numeros, tangente, sinus, cosinus, cotangente.</div>
<p>Desvio &eacute; um laborat&oacute;rio de <em>apropria&ccedil;&atilde;o criativa</em>&nbsp;de tecnologias. Dedica-se &agrave; pesquisa e experimenta&ccedil;&atilde;o relacionadas a arte, criatividade, inova&ccedil;&atilde;o, design, produ&ccedil;&atilde;o multim&iacute;dia, MetaReciclagem, software livre, copyleft, m&iacute;dia t&aacute;tica e afins.</p>
<p class="rteright">&gt;&gt;&nbsp;mais <a href="../../conteudo/sobre-o-desvio/">sobre o desvio</a></p>
<div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-tagadelic-1" class="widget block block-tagadelic">
  <h3>Tags</h3>

<a href="../../tag/arte/" class="tagadelic level2" rel="tag" title="">arte</a> 
<a href="../../tag/comunix/" class="tagadelic level3" rel="tag" title="">comunix</a> 
<a href="../../tag/desvio/" class="tagadelic level1" rel="tag" title="">desvio</a> 
<a href="../../tag/eventos/" class="tagadelic level5" rel="tag" title="">eventos</a> 
<a href="../../tag/gambiologia/" class="tagadelic level6" rel="tag" title="">gambiologia</a> 
<a href="../../tag/lixo-eletr%c3%b4nico/" class="tagadelic level2" rel="tag" title="">lixo eletrônico</a> 
<a href="../../tag/metareciclagem/" class="tagadelic level6" rel="tag" title="">metareciclagem</a> 
<a href="../../tag/redes/" class="tagadelic level3" rel="tag" title="">redes</a> 
<a href="../../tag/sampa/" class="tagadelic level1" rel="tag" title="">sampa</a> 
<a href="../../tag/trip/" class="tagadelic level1" rel="tag" title="">trip</a> 
<a href="../../tag/wireless/" class="tagadelic level2" rel="tag" title="">wireless</a> 
<a href="../../tag/zasf/" class="tagadelic level1" rel="tag" title="">zasf</a> 
<div class='more-link'><a href="../../tagadelic/chunk/1/">more tags</a></div><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-node-0" class="widget block block-node">
  <h3>Feed</h3>

<a href="http://feedproxy.google.com/desvio" class="feed-icon"><img src="../../misc/feed/index.png" alt="Divulgar conteúdo" title="Feeds" width="16" height="16" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
<div id="block-system-0" class="widget block block-system">

<a href="http://drupal.org/"><img src="../../misc/powered-blue-88x31/index.png" alt="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." title="Este site foi feito com Drupal, um sistema aberto de gerenciamento de conteúdo." width="88" height="31" /></a><div class="widgetbottom"></div>
</div><!-- /widget -->
        </div><!-- /widgets -->
      </div><!-- /sidebar -->
    </div><!-- /main -->

    <div id="footer">
      <p>Copyleft Desvio | Tema de interface projetado por <a title="Fresh01 - Freelance Web Design" href="http://fresh01.co.za/">FRESH01</a></p>
          </div><!-- /footer -->

      </div><!-- /container -->
</body>

<!-- Mirrored from desvio.cc/blog/futuro-tudo by HTTrack Website Copier/3.x [XR&CO'2014], Thu, 04 Aug 2016 12:32:19 GMT -->
</html>
