<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0" xml:base="http://desvio.cc"  xmlns:dc="http://purl.org/dc/elements/1.1/">
<channel>
 <title>blog de pixel</title>
 <link>http://desvio.cc/blogs/pixel</link>
 <description></description>
 <language>pt-br</language>
<item>
 <title>Open Video</title>
 <link>http://desvio.cc/blog/open-video</link>
 <description>&lt;p&gt;V&amp;iacute;deo tem se tornado uma m&amp;iacute;dia cuja ado&amp;ccedil;&amp;atilde;o cresce exponencialmente, o que ocorre devido a diversos fatores, entre eles:&lt;br /&gt;
&lt;b&gt;&amp;gt;&lt;/b&gt; O custo de aquisi&amp;ccedil;&amp;atilde;o de equipamentos de capta&amp;ccedil;&amp;atilde;o est&amp;aacute; cada vez mais baixo;&lt;br /&gt;
&lt;b&gt;&amp;gt;&lt;/b&gt; Diversos equipamentos presentes em nosso cotidiano (como m&amp;aacute;quinas fotogr&amp;aacute;ficas digitais e telefones celulares) atualmente t&amp;ecirc;m a habilidade de gravar v&amp;iacute;deo;&lt;br /&gt;
&lt;b&gt;&amp;gt;&lt;/b&gt; Ferramentas de edi&amp;ccedil;&amp;atilde;o s&amp;atilde;o cada vez mais comuns (em computadores, nos equipamentos de grava&amp;ccedil;&amp;atilde;o ou nas ferramentas de publica&amp;ccedil;&amp;atilde;o) e f&amp;aacute;ceis de usar;&lt;br /&gt;
&lt;b&gt;&amp;gt;&lt;/b&gt; A banda larga, adotada em larga escala, torna simples e barata a troca de arquivos;&lt;br /&gt;
&lt;b&gt;&amp;gt;&lt;/b&gt; Existem muitas ferramentas online para publica&amp;ccedil;&amp;atilde;o acess&amp;iacute;veis e gratuitas.&lt;br /&gt;
&lt;br /&gt;
Isso faz com que os (previamente chamados) consumidores agora sejam tamb&amp;eacute;m produtores, abandonando a utiliza&amp;ccedil;&amp;atilde;o dos meios que antes utilizavam para ter acesso a v&amp;iacute;deo para adotar novos meios (baseados na Internet) n&amp;atilde;o s&amp;oacute; para ter acesso, mas tamb&amp;eacute;m publicar. V&amp;iacute;deo tornou-se, ent&amp;atilde;o, uma importante ferramenta de express&amp;atilde;o pessoal.&lt;/p&gt;

&lt;p&gt;&lt;br /&gt;
Mas sem a preocupa&amp;ccedil;&amp;atilde;o com a apropria&amp;ccedil;&amp;atilde;o pela sociedade dessa ferramenta, pode ocorrer o mesmo que com o software que no in&amp;iacute;cio era compartilhado livremente e atualmente tem como modelo predominante o de comercializa&amp;ccedil;&amp;atilde;o.&lt;br /&gt;
&lt;br /&gt;
&amp;ldquo;&lt;i&gt;Information wants to be free&lt;/i&gt;&amp;rdquo;, dizia um manifesto cyberpunk. Para tal, ela n&amp;atilde;o pode estar encapsulada em um cont&amp;ecirc;iner cuja chave tem um dono e s&amp;oacute; pode acess&amp;aacute;-la quem ele definir. Para que a informa&amp;ccedil;&amp;atilde;o seja livre, o acesso &amp;agrave; chave para essa informa&amp;ccedil;&amp;atilde;o tamb&amp;eacute;m deve ser livre.&lt;br /&gt;
&lt;br /&gt;
V&amp;iacute;deo online deve ser uma m&amp;iacute;dia din&amp;acirc;mica que permite transmiss&amp;atilde;o, arquivamento, remix e outras possibilidades de apropria&amp;ccedil;&amp;atilde;o, que hoje n&amp;atilde;o s&amp;atilde;o permitidas pelo principal modelo legal vigente. Como no resto da Internet, v&amp;iacute;deo online deve encorajar a participa&amp;ccedil;&amp;atilde;o e funcionar de maneira flu&amp;iacute;da como uma conversa.&lt;br /&gt;
&lt;br /&gt;
A luta pelo Open Video &amp;eacute;, ent&amp;atilde;o, muito mais ampla que as batalhas legais e tecnol&amp;oacute;gicas diretamente ligadas a ela, &amp;eacute; uma luta pelo futuro da Internet.&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;
&lt;b&gt;Princ&amp;iacute;pios&lt;/b&gt;&lt;br /&gt;
&lt;br /&gt;
Os princ&amp;iacute;pios do ecosistema do Open Video s&amp;atilde;o um mapa t&amp;eacute;cnico para um futuro do v&amp;iacute;deo mais descentralizado, diverso, competitivo, acess&amp;iacute;vel, interoper&amp;aacute;vel e inovativo. N&amp;oacute;s visualizamos um uso de v&amp;iacute;deo mais democr&amp;aacute;tico e universal - assim como o texto e imagens s&amp;atilde;o hoje em dia. Os princ&amp;iacute;pios cobrem os seguintes t&amp;oacute;picos:&lt;br /&gt;
&lt;b&gt;1.&lt;/b&gt; Autoria e visualiza&amp;ccedil;&amp;atilde;o &amp;mdash; As ferramentas de cria&amp;ccedil;&amp;atilde;o, edi&amp;ccedil;&amp;atilde;o e execu&amp;ccedil;&amp;atilde;o devem ser universais, f&amp;aacute;ceis de usar, acess&amp;iacute;veis, e dispon&amp;iacute;veis em implementa&amp;ccedil;&amp;otilde;es livres e de c&amp;oacute;digo aberto.&lt;br /&gt;
&lt;b&gt;2.&lt;/b&gt; Padr&amp;otilde;es abertos para v&amp;iacute;deo &amp;mdash; Padr&amp;otilde;es de v&amp;iacute;deo (formatos, codecs, metadados, etc.) devem ser abertos, interoper&amp;aacute;veis e livres de royalties.&lt;br /&gt;
&lt;b&gt;3.&lt;/b&gt; Distribui&amp;ccedil;&amp;atilde;o aberta &amp;mdash; Plataformas de software devem suportar padr&amp;otilde;es e licen&amp;ccedil;as livres. Redes devem se manter neutras.&lt;br /&gt;
&lt;b&gt;4.&lt;/b&gt; Cultura rica e participativa &amp;mdash; Leis que governam a propriedade intelectual n&amp;atilde;o devem desencorajar a cultura participativa. Por padr&amp;atilde;o, conte&amp;uacute;do de v&amp;iacute;deo deve estar dispon&amp;iacute;vel sem barreiras tecnol&amp;oacute;gicas ou limita&amp;ccedil;&amp;otilde;es de acesso.&lt;br /&gt;
&lt;b&gt;5.&lt;/b&gt; Liberdades civis e direitos b&amp;aacute;sicos &amp;mdash; Pessoas devem ter o direito de participar em uma cultura democr&amp;aacute;tica com privacidade, liberdade de express&amp;atilde;o, termos de servi&amp;ccedil;o n&amp;atilde;o limitantes, e direito de difus&amp;atilde;o.&lt;br /&gt;
&amp;nbsp;&lt;/p&gt;
&lt;p&gt;&lt;br /&gt;
&lt;b&gt;Links&lt;/b&gt;&lt;br /&gt;
&lt;br /&gt;
&lt;b&gt;&amp;gt;&lt;/b&gt; &lt;a href=&quot;http://www.openvideoalliance.org/&quot; class=&quot;wiki external&quot;&gt;Open Video Alliance&lt;/a&gt; (em ingl&amp;ecirc;s)&lt;/p&gt;</description>
 <comments>http://desvio.cc/blog/open-video#comments</comments>
 <category domain="http://desvio.cc/tag/openvideo">openvideo</category>
 <pubDate>Fri, 24 Jul 2009 17:21:33 +0000</pubDate>
 <dc:creator>pixel</dc:creator>
 <guid isPermaLink="false">32 at http://desvio.cc</guid>
</item>
</channel>
</rss>
